INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('898220009527','캘리포니아 골드 뉴트리션','California Gold Nutrition, 오메가3 프리미엄 피쉬 오일, 180 EPA/120 DHA, 생선 젤라틴 소프트젤 100정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일',50,'California Gold Nutrition®️ 오메가3 프리미엄 피쉬 오일
EPA 180mg/DHA 120mg
농축물
분자 증류
선호되는 중성지방 형태
전반적인 면역 건강 지원*
최적의 지질 성분 유지에 도움*
전 세계에서 공급되고 고도로 정제된 피쉬 오일로 제조
미국 캘리포니아에서 제조되는 피쉬 젤라틴 소프트젤
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티

적절한 수준의 ''좋은 지방''이 포함된 식단을 유지하면 최적의 지질 수준을 유지할 수 있습니다. 또한, 심혈관계 질병 위험을 줄이고 건강한 뇌 기능 및 전반적인 면역 건강을 지원하는 등, 건강상의 효능을 제공합니다.*
California Gold Nutrition®️ 오메가3 프리미엄 피쉬 오일은 분자 증류된 초임계 추출물로, 캡슐당 EPA 180mg과 DHA 120mg을 함유하고 있습니다. 전 세계에서 공급받아 고도로 정제 및 농축한 천연 피쉬 오일은 엄격한 품질 관리 기준을 충족합니다. 피쉬 젤라틴 소프트젤은 돈피 및 우피 성분을 함유하고 있지 않으며 전 세계에서 공급된 원료를 사용하여 미국 캘리포니아에서 제조됩니다.

iHerb 블로그:
오메가3 지방산
피쉬 오일 & 오메가3가 면역에 미치는 영향
오메가-3, 비타민 B 그리고 알츠하이머 질환
오메가3 지방산의 건강 혜택

iTested 인증','9101','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/mli/mli00952/l/199.jpg'),
                                                                                  ('898220019908','캘리포니아 골드 뉴트리션','California Gold Nutrition, 데일리 종합비타민, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|종합비타민',30,'California Gold Nutrition 데일리 종합비타민
고효능 비타민 및 미네랄
건강한 라이프스타일을 위한 필수 비타민과 미네랄 함유*
글루텐 또는 유전자 변형 성분 무함유
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)

건강을 유지하기 위해서는 반드시 필수 비타민과 미네랄이 풍부한 식사를 해야 하지만, 그러한 영양소가 풍부한 식품을 하루에 다 섭취하기는 어렵습니다. 특히 이동이 잦은 분들은 더욱 그렇습니다. California Gold Nutrition 데일리 종합비타민은 수많은 비타민과 미네랄의 일일 복용량을 섭취하도록 도와 더욱 건강한 라이프스타일을 유지하도록 도울 수 있습니다.*
완벽한 종합비타민
당사의 데일리 종합비타민에는 몸과 건강을 지원하는 가장 중요한 비타민과 미네랄이 함유되어 있습니다. 본 고효능 포뮬라에는 항산화제 활성을 촉진하고 면역계 등 인체의 세포와 체계를 도울 수 있는 비타민A, C, D, E, B6, B12이 함유되어 있습니다.* 두뇌, 근육, 신경 기능을 강화할 수 있는 아연이나 마그네슘 같은 중요한 미네랄도 가득 들어있습니다.*
California Gold Nutrition 데일리 종합비타민에는 25가지 이상의 고효능 비타민과 미네랄이 고유하게 혼합되어 있습니다. 제품 설명서에 따를 경우, 3개월간 복용할 수 있는 분량입니다.

iHerb 블로그
멀티비타민과 미네랄 포뮬러
종합비타민 선택 시 주의할 성분 10가지

iTested 인증 곧 제공 예정','15602','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01990/l/10.jpg'),
                                                                                  ('898220010349','캘리포니아 골드 뉴트리션','California Gold Nutrition, 아기용 액상 비타민D3, 10mcg(400IU), 10ml(0.34fl oz)','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|베이비 & 키즈|어린이 건강|어린이용 비타민D|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',300,'California Gold Nutrition 영유아용 비타민D3 드롭스
영유아용 무알코올 액상 비타민D3
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티

모유를 먹는 영유아는 비타민D 섭취가 부족한 경우가 많으므로 이를 보충해주는 것이 좋습니다.
California Gold Nutrition 영유아용 비타민D3 드롭스는 라놀린에서 추출한 콜레칼시페롤을 사용하여 미국에서 제조되며 엄격한 품질 검사를 거칩니다.

iHerb 블로그:
소아 청소년과 의사가 만든 비타민 가이드

iTested 인증','10401','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01034/l/96.jpg'),
                                                                                  ('898220009343','캘리포니아 골드 뉴트리션','California Gold Nutrition, Gold C, 비타민C, 500mg, 베지 캡슐 240정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|건강 주제|감기 & 독감',240,'California Gold Nutrition Gold C™, 500mg
USP 등급 비타민C 함유
비건 및 채식주의자에게 적합한 제품
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

California Gold Nutrition Gold C™ 비타민C는 USP 등급의 L-아스코르브산이며, 엄격한 품질 기준을 충족하거나 초과함을 보장하기 위해 삼중으로 품질 검사를 완료했습니다.

iHerb 블로그:
비타민C가 주는 10가지 건강 효능

완충형과 비완충형 비타민C 비교: 건강상 효능

iTested 검증','16902','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00934/l/138.jpg'),
                                                                                  ('898220010660','캘리포니아 골드 뉴트리션','California Gold Nutrition, 비타민D3, 125mcg(5,000IU), 피쉬 젤라틴 소프트젤 360정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',360,'California Gold Nutrition 비타민D3
125mcg(5,000IU)
피쉬 젤라틴 소프트젤
뼈 및 치아 건강 증진*
면역계 기능 건강 증진*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산

비타민D3는 인체가 선호하는 형태의 비타민D입니다. 태양광에 대한 반응으로 피부에서 생성되기 때문에 ‘햇빛 비타민’으로도 불리는 비타민D는 많은 신진대사 과정에 필수적인 비타민입니다. 비타민D3는 칼슘과 인의 흡수를 조절하고 면역계가 정상적으로 기능하도록 돕습니다.*
California Gold Nutrition비타민D3, 125mcg(5,000IU)에는 라놀린에서 추출한 콜레칼시페롤 형태의 비타민D3가 피쉬 젤라틴 소프트젤 형태로 제공됩니다.

iHerb 블로그:
비타민D의 6가지 효능

iTested 인증','17682','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01066/l/128.jpg'),
                                                                                  ('898220009657','캘리포니아 골드 뉴트리션','California Gold Nutrition, LactoBif 프로바이오틱스, 300억 CFU, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|소화기계|소장|카테고리|보충제|소화기계|프로바이오틱스|락토바실러스',60,'California Gold Nutrition LactoBif 프로바이오틱, 300억 CFU
임상 연구를 마친 활성 프로바이오틱 균주 8종¹
락토바실러스 5종 및 비피더스균 3종¹
효능 보장²
냉장 보관 필요 없음²
채식주의자 및 비건에게 적합
이중 포일 블리스터로 개별 밀봉
유제품, 글루텐, 유전자 변형 성분, 대두 무함유
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)
iTested 인증

California Gold Nutrition Lactobif 프로바이오틱 포뮬라에는 임상 연구를 마친 활성 프로바이오틱 균주 8종(락토바실러스 5종과 비피더스균 3종)이 함유되어 있습니다. 연구에 따르면 Lactobif 프로바이오틱 포뮬라의 프로바이오틱 균주는 낮은 pH와 장내 환경(위산과 담즙, 펩신, 판크레아틴 등)에 저항력이 강하며 장내 세포주에 달라붙는 것으로 나타났습니다.¹
이중 포일 블리스터로 개별 밀봉된 프로바이오틱스의 이점:
산소, 습기, 빛 차단
제품 무결성 보장 및 제품 보호
개봉 방지 및 밀봉 포장
상온 보관 가능(냉장 보관 필요 없음²)
효능 보장²
집에서 요거트, 케피어, 크바스 등과 같은 발효 식품을 만들 때는 특정 프로바이오틱 배양 촉진제가 필요합니다. 당사의 LactoBif는 배양 촉진제로 제조된 제품은 아니지만, LactoBif 프로바이오틱 캡슐을 열어 안에 들어 있는 가루를 스무디, 셰이크 등에 넣어도 됩니다.
¹프로바이오틱 원료 공급자가 실시한 생체 외 연구.

iHerb 블로그:
빛나는 피부를 위한 스무디 보울 레시피
California Gold Nutrition의 석류 프로바이오틱 스무디
홈메이드 프로바이오틱 요거트 페이스 마스크

iTested 인증','26004','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00965/l/68.jpg'),
                                                                                  ('898220009312','캘리포니아 골드 뉴트리션','California Gold Nutrition, Gold C, 비타민C, 1,000mg, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|건강 주제|감기 & 독감',60,'California Gold Nutrition Gold C™, 1,000mg
USP 등급 비타민C 함유
비건 및 채식주의자에게 적합
무함유: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

California Gold Nutrition Gold C™ 비타민C는 USP 등급의 l-아스코르브산이며, 엄격한 품질 기준의 충족 또는 초과를 보장하기 위해 삼중으로 품질 검사를 완료했습니다.

iHerb 블로그:
비타민C의 10가지 이점
완충형(버퍼드) 비타민C와 비완충형 비타민C: 무엇이 더 좋은가요?

iTested 인증','6501','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00931/l/164.jpg'),
                                                                                  ('898220010332','캘리포니아 골드 뉴트리션','California Gold Nutrition, CollagenUP, 저분자 해양 콜라겐 + 히알루론산 + 비타민C, 무맛, 206g(7.26oz)','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|뼈, 관절 & 연골|콜라겐 보충제',39,'California Gold Nutrition CollagenUP
바다에서 얻은 콜라겐 펩타이드 + 히알루론산 + 비타민C
무맛, 우피에서 추출하지 않은 가수분해 피쉬 콜라겐
비동물성 공급원 히알루론산 및 비타민C
건강한 모발, 피부, 손발톱, 관절, 뼈 건강 도움 강화*
효소를 통해 생체 이용 가능한 펩타이드로 분해된 가수분해콜라겐
무함유: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티

콜라겐, 히알루론산, 비타민C는 모두 근골격계 건강 및 웰빙과 관련되어 있습니다. California Gold Nutrition CollagenUP 은 건강한 모발, 피부, 손발톱, 관절, 뼈 건강에 도움을 주기 위해 이 세 가지 성분을 모두 함유하고 있습니다.* 이 무맛 분말을 좋아하는 음료에 쉽게 넣을 수 있어 콜라겐을 식습관에 추가하여 간편하게 섭취할 수 있습니다.

비타민C, 히알루론산, 콜라겐의 효능
콜라겐은 신체 전반에서 발견되는 주요 구조단백질이며 신체 안팎으로 필수적인 기본 구성 요소를 제공합니다. 결합 조직의 구성 요소인 히알루론산은 관절 윤활, 피부 보습 및 재생을 위한 유체 매트릭스를 제공합니다. 비타민C는 콜라겐 생성 및 항산화 보호 기능에 중요한 역할을 합니다. 연구에 따르면 이러한 영양소를 규칙적으로 섭취하면 관절, 뼈, 피부, 모발과 손발톱 건강에 도움이 되는 기본 구성 성분을 체내에 공급할 수 있는 것으로 밝혀졌습니다.*

California Gold Nutrition CollagenUP 은 우피가 아닌 해양 생물을 원료로 한 콜라겐 펩타이드로, 히알루론산과 비타민C가 함유되어 있습니다. 특수 처리된 피쉬 콜라겐은 저분자량의 아미노산 펩타이드로 효소를 통해 가수 분해되어 최적의 흡수율과 생체이용률을 보장합니다.
1회 제공량당 일반적인 아미노산 조성(mg)^
알라닌 457 하이드록시라이신 57 페닐알라닌* 102
아르기닌 475 하이드록시프롤린 447 프롤린 531
아스파르트산 277 아이소류신* 57 세린 225
글루탐산 543 류신* 126 트레오닌* 159
글라이신 1,071 라이신* 189 티로신 19
히스티딘* 76 메티오닌* 75 발린* 101
^생산 단위마다 약간의 차이가 있을 수 있습니다
*필수 아미노산

iHerb 블로그:
콜라겐 커넥션
콜라겐 보충제의 혜택
과일과 콜라겐 스무디
빛나는 피부를 위한 스무디 보울 레시피

iTested 인증','22103','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01033/l/178.jpg'),
                                                                                  ('898220010653','캘리포니아 골드 뉴트리션','California Gold Nutrition, 비타민D3, 125mcg(5,000IU), 피쉬 젤라틴 소프트젤 90정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)|카테고리|보충제|비타민',90,'California Gold Nutrition 비타민D3
125mcg(5,000IU)
피쉬 젤라틴 소프트젤
뼈 및 치아 건강 증진*
면역계 기능 건강 증진*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산

비타민D3는 인체가 선호하는 형태의 비타민D입니다. 태양광에 대한 반응으로 피부에서 생성되기 때문에 ‘햇빛 비타민’으로도 불리는 비타민D는 많은 신진대사 과정에 필수적인 비타민입니다. 비타민D3는 칼슘과 인의 흡수를 조절하고 정상적인 면역계 기능을 지원합니다.*
California Gold Nutrition 비타민D3는 라놀린에서 추출한 콜레칼시페롤 형태의 비타민D3 125mcg(5,000IU)을 함유하고 있으며, 피쉬 젤라틴 소프트젤 형태로 제공됩니다.

iHerb 블로그:
비타민D의 6가지 건강 혜택

iTested 인증','7801','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01065/l/174.jpg'),
                                                                                  ('898220013302','캘리포니아 골드 뉴트리션','California Gold Nutrition, 오메가3 프리미엄 피쉬 오일, 180 EPA/120 DHA, 생선 젤라틴 소프트젤 240정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일',120,'California Gold Nutrition® 오메가3 프리미엄 피쉬 오일
EPA 180mg/DHA 120mg
농축물
분자 증류
선호되는 중성지방 형태
전반적인 면역 건강 지원*
최적의 지질 성분 유지에 도움*
전 세계에서 공급되고 고도로 정제된 피쉬 오일로 제조
미국 캘리포니아에서 제조되는 피쉬 젤라틴 소프트젤
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티

적절한 수준의 ''좋은 지방''이 포함된 식단을 유지하면 최적의 지질 수준을 유지할 수 있습니다. 또한, 심혈관계 질병 위험을 줄이고 건강한 뇌 기능 및 전반적인 면역 건강을 지원하는 등, 건강상의 효능을 제공합니다.*
California Gold Nutrition®️ 오메가3 프리미엄 피쉬 오일은 분자 증류된 초임계 추출물로, 캡슐당 EPA 180mg과 DHA 120mg을 함유하고 있습니다. 전 세계에서 공급받아 고도로 정제 및 농축한 천연 피쉬 오일은 엄격한 품질 관리 기준을 충족합니다. 피쉬 젤라틴 소프트젤은 돈피 및 우피 성분을 함유하고 있지 않으며 전 세계에서 공급된 원료를 사용하여 미국 캘리포니아에서 제조됩니다.

iHerb 블로그 게시물:
오메가3 지방산
오메가3가 면역에 미치는 영향
오메가3, 비타민B 및 인지 건강
오메가3 지방산의 건강 혜택

iTested 인증','19503','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01330/l/117.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('645951915470','라이프 프로 헬스','Life-flo, 액상 요오드 플러스, 요오드화 칼륨 & 요오드 함유, 무맛, 59ml(2fl oz)','브랜드 A-Z|라이프 프로 헬스|카테고리|보충제|미네랄|요오드',450,'보충제
이 제품은 동물 실험을 하지 않았습니다.
액상 요오드 플러스 3방울은 일일 권장량인 150mcg의 요오드를 제공합니다.
건강한 갑상선 기능을 촉진하도록 제조되었습니다. 정상 대사율, 에너지 수치 및 건강한 피부, 모발 및 손발톱에 도움을 줍니다. 액상은 무맛이며 끝맛이 쓰지 않습니다.','7676','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lfh/lfh91547/l/86.jpg'),
                                                                                  ('898220011803','캘리포니아 골드 뉴트리션','California Gold Nutrition, 비타민D3, 50mcg(2,000IU), 피쉬 젤라틴 소프트젤 360정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',360,'California Gold Nutrition 비타민D3
50mcg(2,000IU)
피쉬 젤라틴 소프트젤
뼈 및 치아 건강 증진*
면역계 기능 건강 증진*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산

비타민D3는 인체가 선호하는 형태의 비타민D입니다. 태양광에 대한 반응으로 피부에서 생성되기 때문에 ‘햇빛 비타민’으로도 불리는 비타민D는 많은 신진대사 과정에 필수적인 비타민입니다. 비타민D3는 칼슘과 인의 흡수를 조절하고 건강한 면역계 기능을 지원합니다.*
California Gold Nutrition 비타민D3, 50mcg(2,000IU)은 라놀린에서 추출한 콜레칼시페롤 형태의 비타민D3를 피쉬 젤라틴 소프트젤에 담아 제공합니다.

iHerb 블로그:
비타민D의 6가지 건강 혜택

iTested 인증','15602','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01180/l/148.jpg'),
                                                                                  ('898220009633','캘리포니아 골드 뉴트리션','California Gold Nutrition, LactoBif 프로바이오틱스, 50억 CFU, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|소화기계|소장|카테고리|보충제|소화기계|프로바이오틱스|락토바실러스',60,'California Gold Nutrition LactoBif 프로바이오틱스, 50억 CFU
임상 연구를 마친 활성 프로바이오틱 균주 8종¹
락토바실러스 5종 및 비피더스균 3종¹
효능 보장²
냉장 보관 필요 없음²
채식주의자 및 비건에게 적합
이중 포일 블리스터로 개별 밀봉
유제품, 글루텐, 유전자 변형 성분 및 대두 무함유
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)
iTested 인증
California Gold Nutrition Lactobif 프로바이오틱 포뮬라에는 임상 연구를 마친 활성 프로바이오틱 균주 8종(락토바실러스 5종과 비피더스균 3종)이 함유되어 있습니다. 연구에 따르면 Lactobif 프로바이오틱 포뮬라의 프로바이오틱 균주는 낮은 pH와 장내 환경(위산과 담즙, 펩신, 판크레아틴 등)에 저항력이 강하며 장내 세포주에 달라붙는 것으로 나타났습니다.¹
이중 포일 블리스터로 개별 밀봉된 프로바이오틱스의 이점:
산소, 습기, 빛 차단
제품 무결성 보장 및 제품 보호
개봉 방지 및 밀봉 포장
상온 보관 가능(냉장 보관 필요 없음²)
효능 보장²
집에서 요거트, 케피어, 크바스 등과 같은 발효 식품을 만들 때는 특정 프로바이오틱 배양 촉진제가 필요합니다. 당사의 LactoBif는 배양 촉진제로 제조된 제품은 아니지만, LactoBif 프로바이오틱 캡슐을 열어 안에 들어 있는 가루를 스무디, 셰이크 등에 넣어도 됩니다.
¹프로바이오틱 원료 공급자가 실시한 생체 외 연구.

iHerb 블로그:
빛나는 피부를 위한 스무디 보울 레시피
California Gold Nutrition의 석류 프로바이오틱 스무디
홈메이드 프로바이오틱 요거트 페이스 마스크

iTested 인증','13002','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00963/l/91.jpg'),
                                                                                  ('737870231516','라이프 익스텐션','Life Extension, 투 퍼 데이 종합비타민, 120정','브랜드 A-Z|라이프 익스텐션|카테고리|보충제|비타민|종합비타민', 60,'글루텐 무함유
유전자 변형 성분 무함유 LE 인증
고효능 종합비타민 및 미네랄 보충제
보충제
투 퍼 데이 포뮬라는 몸에 필요한 다양한 필수 비타민, 무기질 및 기타 영양소를 제공합니다. 최적의 건강 상태를 유지하기 위해서는 매일 비타민 및 무기질을 과학적으로 검증된 양만큼 섭취해야 합니다.
당사의 투 퍼 데이 제품은 권장섭취량(RDA)이 존재하는 거의 모든 성분에 대해 권장섭취량을 충족하거나 초과합니다.
투 퍼 데이 효능
투 퍼 데이 포뮬라는 10가지 측면에서 Centrum®을 능가함§
비타민B1 50배 더 많이 함유
비타민B6 25배 더 함유
비타민B12 12배 더 함유
비오틴 10배 더 함유
셀레늄 10배 더 함유
비타민C 8배 더 함유
비타민B3 2.5배 더 함유
비타민D 2배 더 함유
비타민E 2배 더 함유
아연 2배 더 함유
§Centrum® Silver® 50세 이상 성인용 대비.
퀘르세틴의 생체 이용률 증대
투 퍼 데이 종합비타민에는 파이토솜에 통합된 퀘르세틴이 5mg 함유되어 있습니다. 파이토솜은 인지질 구체로서 식물성 화합물을 함유하여 퀘르세틴의 흡수를 돕고 생체 이용률을 높입니다. 이 퀘르세틴은 표준 퀘르세틴보다 생체 이용률이 최대 50배 더 높습니다. 퀘르세틴은 세포 건강, 내피 건강 및 건강한 면역 기능 등을 지원합니다.
투 퍼 데이 캡슐에는 대두가 함유되어 있지 않으며 B-비타민 엽산의 생체 활성 형태인 5-MTHF, 퀘르세틴, 구연산아연, 비타민E의 혼합 토코페롤 등이 포함되어 있습니다.
눈 건강을 위한 루테인 및 제아잔틴 투 퍼 데이 캡슐에 함유된 금잔화 추출물은 트랜스루테인 및 트랜스제아잔틴에 맞게 표준화되어 안구 건강을 증진하고 산화 스트레스를 억제하는 데 도움을 줍니다.
건강한 정신 및 신체를 위한 비타민D
비타민D가 뼈 건강에 도움이 된다는 것은 모두가 아는 사실입니다. 하지만 비타민D는 건강한 세포 분열도 촉진하며 면역계 건강을 지원하는 등 여러 활동을 합니다. 투 퍼 데이 종합비타민은 1회 제공량당 2,000IU의 비타민D3를 제공합니다.
면역계 건강, 동맥 건강 등을 위한 비타민C
비타민C는 면역계 건강과 관련이 있습니다. 이는 비타민C가 백혈구의 생성 및 기능에 대한 자극뿐만 아니라 활성산소를 제거하고 산화 스트레스로부터 보호하는 능력이 있기 때문입니다. 또한 비타민C는 건강한 동맥벽, 피부, 뼈 및 치아에서 발견되는 결합 조직인 콜라겐 형성을 촉진하는 데 필수적입니다. 투 퍼 데이 포뮬라는 1회 제공량당 비타민C 470mg을 제공합니다.
활발한 신진대사를 유지하도록 돕는 비타민B
우리 몸에는 탄수화물, 지방 및 단백질로 저장된 에너지, 즉 세포에서 일상적인 기능을 수행하는 데 사용하는 에너지를 소모하기 위해 비타민B가 필요합니다. 하지만 ‘비타민B’에는 한 종류만 있는 것은 아닙니다. 비타민B는 신진대사 측면에서 상호 의존 관계에 있기 때문에 몸을 건강하게 유지하기 위해 함께 작용합니다. 그래서 당사의 포뮬라에는 쉽게 반응하는 형태의 비타민B1, 리보플라빈(B2), 비타민B12, 비타민B6 등이 함유되어 있습니다.
생물 활성 5-MTHF 엽산
투 퍼 데이 포뮬라에는 엽산보다 생체이용성이 최대 7배 높은 엽산 형태인 5-메틸테트라하이드로폴레이트(5-MTHF) 400mcg이 함유되어 있습니다. 이는 5-MTHF가 이미 신진대사 측면에서 활성화된 형태이기 때문에 엽산 대사의 효과가 낮은 특정한 선천적 효소 변이가 있는 사람들에게 특히 중요합니다.
비타민E 토코페롤 혼합물
토코페롤 비타민E에는 네 가지 형태가 있으며, 투 퍼 데이 캡슐은 네 가지를 모두 제공합니다. 산화 스트레스의 생물지표 및 건강한 염증 반응의 촉진에 대한 연구에 따르면, 알파 및 감마 토코페롤을 함께 복용하는 것이 두 영양소 중 하나만 복용하는 것보다 좋은 것으로 나타났습니다. 당사의 포뮬라는 알파, 베타, 델타 및 감마 토코페롤을 80mg 이상 혼합하여 제공합니다.
생체 활성 퀘르세틴 파이토솜
투 퍼 데이 종합비타민에는 파이토솜에 통합된 퀘르세틴이 5mg 함유되어 있습니다. 파이토솜은 인지질 구체로서 식물성 화합물을 함유하여 퀘르세틴의 흡수를 돕고 생체 이용률을 높입니다. 이 퀘르세틴은 표준 퀘르세틴보다 생체 이용률이 최대 50배 더 높습니다. 퀘르세틴은 세포 건강, 내피 건강 및 건강한 면역 기능 등을 지원합니다.
고효능 미네랄, 항산화제 및 추출물
종합비타민은 미네랄 및 건강한 삶에 필수적인 다른 영양소 없이 완성될 수 없습니다. 투 퍼 데이 포뮬라는 Centrum® Silver® 50세 이상 성인용보다 10배 더 많은 비오틴과 2배 더 많은 아연을 제공합니다. 또한 투 퍼 데이 포뮬라는 마그네슘 100mg, 요오드 150mcg뿐만 아니라 망간 및 보론과 같은 미량 미네랄을 제공합니다.
알파리포산—알파리포산은 신진대사 및 신경 건강을 증진하고 비타민C 및 글루타치온을 활성산소로부터 보호하며 산화 스트레스에 대항하는 강력한 지원을 제공합니다.
셀레늄—셀레늄은 심장 및 뇌 건강을 지원하고 건강한 염증 및 면역 반응을 촉진하며 활성산소의 활동을 중단하도록 돕습니다. 투 퍼 데이 포뮬라에는 세 가지 형태의 셀레늄(총 200mcg), 즉 SelenoExcell®, 세메틸 L-셀레노시스테인, 그리고 아셀렌산나트륨이 들어 있습니다.
아피제닌—이 강력한 식물성 바이오플라보노이드는 여러 과일 및 채소에서 발견됩니다. 아피제닌은 신체 세포의 자연적인 방어력을 키우도록 돕습니다.
Crominex® 3+ 생물학적으로 활성화된 크로뮴
크로뮴은 이미 건강한 혈당 수치를 유지하도록 돕습니다. Crominex® 3+는 매우 안정적이고 생물학적으로 활성화된 크로뮴 형태로, Capros® 암라 인디언 구스베리 추출물로 내피 세포의 건강을 증진하고 PrimaVie® 실라짓으로 세포 에너지를 강화하도록 최적화되었습니다.
모든 사람은 종합비타민을 최대한 활용해야 합니다. 종합비타민은 건강을 유지하기 위해 필수 비타민, 미네랄 및 영양소를 확실히 공급하는 가장 간편한 방법입니다. 하지만 모든 종합비타민이 똑같지는 않습니다. 따라서 최고의 제품인 Life Extension의 투 퍼 데이 캡슐을 선택하십시오.','24088','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lex/lex23151/l/75.jpg'),
                                                                                  ('733739016508','나우푸드','NOW Foods, 오메가3, EPA 180/DHA 120, 소프트젤 100정','브랜드 A-Z|나우푸드|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일',50,'심혈관계 건강 지원
소프트젤당 피쉬 오일 1,000mg 함유
소프트젤당 EPA 180/DHA 120 함유
심장 건강 지원
GOED Omega-3 멤버
보충제
유전자 변형 성분 무함유
코셔 - 젤라틴 함유
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
할랄
지지를 받고 있으나 아직 결론은 나지 않은 연구 결과에 의하면 EPA 및 DHA 오메가3 지방산은 관동맥성 심장질환의 위험을 줄일 수 있다고 합니다.','9028','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now01650/l/16.jpg'),
                                                                                  ('898220018420','캘리포니아 골드 뉴트리션','California Gold Nutrition, Immune 4, 면역계 지원, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|카테고리|보충제|미네랄|셀레늄',60,'California Gold Nutrition Immune 4
비타민C, 비타민D, 아연, 셀레늄이 함유된 비타민 및 미네랄 혼합물
면역계 강화*
채식주의자에게 적합
글루텐, 유전자 변형 성분, 대두 무함유
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

면역계는 무수한 감염으로부터 몸을 지키는 첫 번째 방어선으로, 문제 증상이 나타나면 우리 몸을 보호합니다. California Gold Nutrition Immune 4는 가장 면역력이 필요할 때 면역력을 더욱 강화하여 건강을 보호합니다.*
면역력 강화 비타민 및 미네랄
당사의 Immune 4 보충제는 면역력 증진 효과가 임상적으로 연구된 4가지 비타민과 미네랄 혼합물로 제조되었습니다.* 각 캡슐에는 비타민C, 비타민D, 아연, 셀레늄이 다량 함유되어 있습니다.
비타민C는 바이러스와 박테리아의 침입을 막아 준다고 알려진 면역력 강화 화합물의 체내 생성을 촉진하며, 백혈구 기능을 향상하는 항산화제입니다.*
비타민D는 면역계 강화에 중요한 역할을 하며 호흡기 감염을 예방하는 데 도움을 줄 수 있습니다.*
아연은 중요 면역 활동을 촉진합니다. 아연이 결핍되면 전반적인 면역 기능이 약해지며, 특히 박테리아 및 바이러스를 퇴치하는 백혈구 활동에 영향을 미칩니다.*
셀레늄은 면역 건강, 특히 면역계의 ''마스터 컨트롤러''인 흉선의 기능을 강화하는 데 필수적인 역할을 합니다.*
California Gold Nutrition Immune 4는 고품질의 비타민과 미네랄 혼합물을 함유한 베지 캡슐 제품입니다. 채식주의자에게 적합하며 글루텐, 유전자 변형 성분, 대두를 함유하고 있지 않습니다.

iHerb 블로그:
비타민C의 10가지 이점
비타민D의 잠재적 효능
아연: 면역 기능의 수문장
셀레늄 퀵 가이드

iTested 인증','7801','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01842/l/63.jpg'),
                                                                                  ('047469053963','네트롤','Natrol, 비오틴, 고강도, 10,000mcg, 100정','브랜드 A-Z|네트롤|카테고리|보충제|모발, 피부, 손발톱|비오틴',100,'뷰티
건강한 모발, 피부 & 손발톱을 촉진합니다.
음식을 에너지로 전환하는 과정을 돕습니다.
채식주의자에게 적합
보충제
Natrol 비오틴 10,000mcg:
건강한 모발, 빛나는 피부, 튼튼한 손발톱을 가꾸도록 해줍니다.
에너지 대사를 지원하고 음식을 에너지로 전환하는 과정을 돕습니다.
비오틴이 결핍되면 모발이 빠지고 손발톱이 갈라진다는 사실이 임상적으로 입증되었습니다.','12518','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/ntl/ntl05396/l/29.jpg'),
                                                                                  ('083000006401','Nature''s Answer (네이처스 엔서)','Nature''s Answer, 감초뿌리, 액상 추출물, 알코올 무함유, 2,000mg, 30ml(1fl oz)','브랜드 A-Z|Nature''s Answer (네이처스 엔서)|카테고리|허브 & 동종요법|허브|감초 뿌리 (DGL)',15,'허브 보충제
유전자 변형 성분 무함유 프로젝트 인증
1972년 설립
소화기 건강 지원
1회 제공당 2,000mg
Discover Nature''s Answer®
글루텐 무함유
코셔 파르브
Bio-Chelated® 저온 추출 공법
1회 제공량당 2,000mg로 진하게 농축한 Nature’s Answer® 감초 추출물은 면역계 건강을 증진합니다. 건강한 소화를 지원하고 신체 에너지를 조화롭게 합니다.','10463','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nta/nta00640/l/19.jpg'),
                                                                                  ('898220010929','캘리포니아 골드 뉴트리션','California Gold Nutrition, 비타민C 구미젤리, 천연 오렌지 향, 젤라틴 무함유, 구미젤리 90개','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|베이비 & 키즈|어린이 건강|어린이용 비타민C',30,'California Gold Nutrition 비타민C 구미젤리
천연 오렌지 향
채식주의자에게 적합
무함유 성분: 젤라틴, 글루텐, 유전자 변형 성분, 대두
제3기관 우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 제조
100% 골드 개런티

비타민C는 항산화제 보호 기능뿐만 아니라 면역 건강, 피부, 결합 조직을 지원하는 필수 영양소입니다.*
California Gold Nutrition 비타민C 구미젤리는 젤라틴과 글루텐이 없으며 성인과 아이들의 식사에 비타민C를 첨가하는 맛있는 방법입니다.

iHerb 블로그:
비타민C의 10가지 이점
구미젤리 비타민에 대한 퀵 가이드
구미젤리 비타민 - 어린이만을 위한 제품이 아닙니다!

iTested 검증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01092/l/165.jpg'),
                                                                                  ('737870231417','라이프 익스텐션','Life Extension, 투 퍼 데이 종합비타민, 캡슐 120정','브랜드 A-Z|라이프 익스텐션|카테고리|보충제|비타민|종합비타민',60,'글루텐 무함유
유전자 변형 성분 무함유 LE 인증
고효능 종합비타민 및 미네랄 보충제
보충제
투 퍼 데이 포뮬라는 몸에 필요한 다양한 필수 비타민, 무기질 및 기타 영양소를 제공합니다. 최적의 건강 상태를 유지하기 위해서는 매일 비타민 및 무기질을 과학적으로 검증된 양만큼 섭취해야 합니다.
당사의 투 퍼 데이 제품은 권장섭취량(RDA)이 존재하는 거의 모든 성분에 대해 권장섭취량을 충족하거나 초과합니다.
투 퍼 데이 캡슐 효능
투 퍼 데이 포뮬라는 10가지 측면에서 Centrum®을 능가§
비타민B1 50배 더 많이 함유
비타민B6 25배 더 함유
비타민B12 12배 더 함유
비오틴 10배 더 함유
셀레늄 10배 더 함유
비타민C 8배 더 함유
비타민B3 2.5배 더 함유
비타민D 2배 더 함유
비타민E 2배 더 함유
아연 2배 더 함유
§Centrum® Silver® 50세 이상 성인용 대비.
퀘르세틴의 생체 이용률 증대
투 퍼 데이 종합비타민에는 파이토솜에 통합된 퀘르세틴이 5mg 함유되어 있습니다. 파이토솜은 인지질 구체로서 식물성 화합물을 함유하여 퀘르세틴의 흡수를 돕고 생체 이용률을 높입니다. 이 퀘르세틴은 표준 퀘르세틴보다 생체 이용률이 최대 50배 더 높습니다. 퀘르세틴은 세포 건강, 내피 건강 및 건강한 면역 기능 등을 지원합니다.
투 퍼 데이 캡슐에는 대두가 함유되어 있지 않으며 B-비타민 엽산의 생체 활성 형태인 5-MTHF, 퀘르세틴, 구연산아연, 비타민E의 혼합 토코페롤 등이 포함되어 있습니다.
눈 건강을 위한 루테인 및 제아잔틴—투 퍼 데이 캡슐에 함유된 금잔화 추출물은 트랜스루테인 및 트랜스제아잔틴에 맞게 표준화되어 안구 건강을 증진하고 산화 스트레스를 억제하는 데 도움을 줍니다.
건강한 정신 및 신체를 위한 비타민D
비타민D가 뼈 건강에 도움이 된다는 것은 모두가 아는 사실입니다. 하지만 비타민D는 건강한 세포 분열도 촉진하며 면역계 건강을 지원하는 등 여러 활동을 합니다. 투 퍼 데이 종합비타민은 1회 제공량당 2,000IU의 비타민D3를 제공합니다.
면역계 건강, 동맥 건강 등을 위한 비타민C
비타민C는 면역계 건강과 관련이 있습니다. 이는 비타민C가 백혈구의 생성 및 기능에 대한 자극뿐만 아니라 활성산소를 제거하고 산화 스트레스로부터 보호하는 능력이 있기 때문입니다. 또한 비타민C는 건강한 동맥벽, 피부, 뼈 및 치아에서 발견되는 결합 조직인 콜라겐 형성을 촉진하는 데 필수적입니다. 투 퍼 데이 포뮬라는 1회 제공량당 비타민C 470mg을 제공합니다.
활발한 신진대사를 유지하도록 돕는 비타민B
우리 몸에는 탄수화물, 지방 및 단백질로 저장된 에너지, 즉 세포에서 일상적인 기능을 수행하는 데 사용하는 에너지를 소모하기 위해 비타민B가 필요합니다. 하지만 ‘비타민B’에는 한 종류만 있는 것은 아닙니다. 비타민B는 신진대사 측면에서 상호 의존 관계에 있기 때문에 몸을 건강하게 유지하기 위해 함께 작용합니다. 그래서 당사의 포뮬라에는 쉽게 반응하는 형태의 비타민B1, 리보플라빈(B2), 비타민B12, 비타민B6 등이 함유되어 있습니다.
생물 활성 5-MTHF 엽산
투 퍼 데이 포뮬라에는 엽산보다 생체이용성이 최대 7배 높은 엽산 형태인 5-메틸테트라하이드로폴레이트(5-MTHF) 400mcg이 함유되어 있습니다. 이는 5-MTHF가 이미 신진대사 측면에서 활성화된 형태이기 때문에 엽산 대사의 효과가 낮은 특정한 선천적 효소 변이가 있는 사람들에게 특히 중요합니다.
비타민E 토코페롤 혼합물
토코페롤 비타민E에는 네 가지 형태가 있으며, 투 퍼 데이 캡슐은 네 가지를 모두 제공합니다. 산화 스트레스의 생물지표 및 건강한 염증 반응의 촉진에 대한 연구에 따르면, 알파 및 감마 토코페롤을 함께 복용하는 것이 두 영양소 중 하나만 복용하는 것보다 좋은 것으로 나타났습니다. 당사의 포뮬라는 알파, 베타, 델타 및 감마 토코페롤을 80mg 이상 혼합하여 제공합니다.
생체 활성 퀘르세틴 파이토솜
투 퍼 데이 종합비타민에는 파이토솜에 통합된 퀘르세틴이 5mg 함유되어 있습니다. 파이토솜은 인지질 구체로서 식물성 화합물을 함유하여 퀘르세틴의 흡수를 돕고 생체 이용률을 높입니다. 이 퀘르세틴은 표준 퀘르세틴보다 생체 이용률이 최대 50배 더 높습니다. 퀘르세틴은 세포 건강, 내피 건강 및 건강한 면역 기능 등을 지원합니다.
고효능 미네랄, 항산화제 및 추출물
종합비타민은 미네랄 및 건강한 삶에 필수적인 다른 영양소 없이 완성될 수 없습니다. 투 퍼 데이 포뮬라는 Centrum® Silver® 50세 이상 성인용보다 10배 더 많은 비오틴과 2배 더 많은 아연을 제공합니다. 또한 투 퍼 데이 포뮬라는 마그네슘 100mg, 요오드 150mcg뿐만 아니라 망간 및 보론과 같은 미량 미네랄을 제공합니다.
알파리포산—알파리포산은 신진대사 및 신경 건강을 증진하고 비타민C 및 글루타치온을 활성산소로부터 보호하며 산화 스트레스에 대항하는 강력한 지원을 제공합니다.
셀레늄—셀레늄은 심장 및 뇌 건강을 지원하고 건강한 염증 및 면역 반응을 촉진하며 활성산소의 활동을 중단하도록 돕습니다. 투 퍼 데이 포뮬라에는 세 가지 형태의 셀레늄(총 200mcg), 즉 SelenoExcell®, 세메틸 L-셀레노시스테인, 그리고 아셀렌산나트륨이 들어 있습니다.
아피제닌—이 강력한 식물성 바이오플라보노이드는 여러 과일 및 채소에서 발견됩니다. 아피제닌은 신체 세포의 자연적인 방어력을 키우도록 돕습니다.
Crominex® 3+ 생물학적으로 활성화된 크로뮴
크로뮴은 이미 건강한 혈당 수치를 유지하도록 돕습니다. Crominex® 3+는 매우 안정적이고 생물학적으로 활성화된 크로뮴 형태로, Capros® 암라 인디언 구스베리 추출물로 내피 세포의 건강을 증진하고 PrimaVie® 실라짓으로 세포 에너지를 강화하도록 최적화되었습니다.
모든 사람은 종합비타민을 최대한 활용해야 합니다. 종합비타민은 건강을 유지하기 위해 필수 비타민, 미네랄 및 영양소를 확실히 공급하는 가장 간편한 방법입니다. 하지만 모든 종합비타민이 똑같지는 않습니다. 따라서 최고의 제품인 Life Extension의 투 퍼 데이 캡슐을 선택하십시오.','25525','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lex/lex23141/l/35.jpg');

INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('740985222638','21 센츄리','21st Century, 칼슘 마그네슘 아연 + D3, 90정','브랜드 A-Z|21 센츄리|카테고리|보충제|미네랄|칼슘',30,'뼈 건강을 지원하는 미네랄의 중요 트리오 + 비타민D3
미네랄 보충제
글루텐 무함유
품질 보증, 품질 검사 완료
칼슘, 마그네슘, 아연, 중요 미네랄 트리오 플러스 D3는 뼈, 근육과 면역계를 지원합니다.','5793','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen22263/l/27.jpg'),
                                                                                  ('733739014443','나우푸드','NOW Foods, 철분, 더블 스트렝스, 36mg, 베지 캡슐 90정','브랜드 A-Z|나우푸드|카테고리|보충제|미네랄|철분',30,'필수 미네랄
Ferrochel™ 철분 비스글리시네이트
순하고 변비를 유발하지 않는 제품
유전자 변형 성분 무함유
보충제
채식주의자/비건에 적합
코셔
미네랄
1968년 설립된 가족 기업
할랄
우수 제조 및 품질 관리 기준(GMP) 품질 보증
Albion Minerals
철분은 에너지 생성, 면역계 기능, 신경 건강에 중요한 역할을 하는 필수 미네랄입니다. 철분은 신체의 세포로 산소를 운반하는 분자인 헤모글로빈과 근육 조직에 사용되는 산소를 결합하는 미오글로빈의 필수 구성 요소입니다. NOW는 임상 시험에서 뛰어난 흡수율이 입증되었으며 순하고 변비를 유발하지 않아 몸에 잘 받는 Ferrochel™ 철분 비스글리시네이트를 사용합니다.
NOW® 더블 스트렝스 철분 제품은 당사의 레귤러 스트렝스 제품(캡슐 1정당 18mg)보다 2배 더 많은 철분(캡률 1정당 36mg)을 함유하고 있습니다.','12203','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now01444/l/32.jpg'),
                                                                                  ('898220011032','캘리포니아 골드 뉴트리션','California Gold Nutrition, 아스타잔틴, AstaLif 순수 아이슬란드산, 12mg, 베지 소프트젤 30정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|항산화제|아스타잔틴',30,'California Gold Nutrition 아스타잔틴
AstaLif® 순수 아이슬란드 아스타잔틴 함유
미세조류 헤마토코쿠스 플루비알리스에서 추출
뇌, 눈, 피부, 심장, 관절 건강 강화*
생리 활성 99%(3S,3’S)-이성질체*
글루텐, 유전자 변형 성분 및 대두 무함유
cGMP 인증 시설에서 제조

아스타잔틴은 미세조류 헤마토코쿠스 플루비알리스에서 발견되는 지용성 항산화 카로티노이드입니다. California Gold Nutrition 아스타잔틴은 뇌, 눈, 피부, 심장 및 관절 건강 증진에 도움이 되는 강력한 항산화제를 함유합니다.*
AstaLif® 아스타잔틴의 효능
이 보충제는 AstaLif® 순수 아이슬란드 아스타잔틴으로 제조됩니다. 이는 3S, 3’S 이성질체라고 알려진 천연 유래 아스타잔틴의 효과적인 형태이며 혈뇌장벽을 이동할 수 있기 때문에 생물학적으로 활성화된 것으로 여겨집니다.* 임상 연구에 따르면 아스타잔틴은 뇌, 눈, 관절 및 심혈관계에 도움이 됩니다.* 또한 아스타잔틴의 활성산소 제거 효능은 피부가 햇볕으로 인해 손상되는 것을 방지해 줍니다.*
California Gold Nutrition 아스타잔틴은 용매 없이 초임계 CO2 기술로 추출한 프리미엄 품질의 AstaLif® 순수 아이슬란드 해조류를 함유합니다. 제품 설명서에 따라 복용할 경우 1개월간 복용할 수 있는 분량입니다.

iHerb 블로그:
영양소 하이라이트 - 아스타잔틴
여름의 태양으로부터 피부를 보호하는 8가지 보충제

iTested 인증','16902','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01103/l/156.jpg'),
                                                                                  ('898220014095','Lake Avenue Nutrition','Lake Avenue Nutrition, 비타민C, Quali-C, 1,000mg, 베지 캡슐 60정','브랜드 A-Z|Lake Avenue Nutrition|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|보충제|비타민|비타민C|Quali-C',60,'Lake Avenue Nutrition 비타민C, Quali®️-C
건강한 면역 반응 증진*
유전자 변형 성분, 유전자 변형 성분, 글루텐, 대두
우수 제조 및 품질 관리 기준(GMP) 시설에서 제조
Lake Avenue Nutrition은 품질과 효능이 우수한 제품을 저렴한 가격으로 제공합니다.
Quali®-C는 스코틀랜드에서 제조되며 품질이 우수한 것으로 알려져 있습니다.

iHerb 블로그:
비타민C의 10가지 이점

iTested 인증','9101','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lkn/lkn01409/l/60.jpg'),
                                                                                  ('898220009640','캘리포니아 골드 뉴트리션','California Gold Nutrition, LactoBif 프로바이오틱스, 50억 CFU, 베지 캡슐 10정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|소화기계|소장|카테고리|보충제|소화기계|프로바이오틱스|락토바실러스',10,'California Gold Nutrition LactoBif 프로바이오틱스, 50억 CFU
임상 연구를 마친 활성 프로바이오틱 균주 8종¹
락토바실러스 5종 및 비피더스균 3종¹
효능 보장²
냉장 보관 필요 없음²
채식주의자 및 비건에게 적합
이중 포일 블리스터로 개별 밀봉
유제품, 글루텐, 유전자 변형 성분, 대두 무함유
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)
iTested 인증

California Gold Nutrition Lactobif 프로바이오틱 포뮬라에는 임상 연구를 마친 활성 프로바이오틱 균주 8종(락토바실러스 5종과 비피더스균 3종)이 함유되어 있습니다. 연구에 따르면 Lactobif 프로바이오틱 포뮬라의 프로바이오틱 균주는 낮은 pH와 장내 환경(위산과 담즙, 펩신, 판크레아틴 등)에 저항력이 강하며 장내 세포주에 달라붙는 것으로 나타났습니다.¹
이중 포일 블리스터로 개별 밀봉된 프로바이오틱스의 이점:
산소, 습기, 빛 차단
제품 무결성 보장 및 제품 보호
개봉 방지 및 밀봉 포장
상온 보관 가능(냉장 보관 필요 없음²)
효능 보장²
집에서 요거트, 케피어, 크바스 등과 같은 발효 식품을 만들 때는 특정 프로바이오틱 배양 촉진제가 필요합니다. 당사의 LactoBif는 배양 촉진제로 제조된 제품은 아니지만, LactoBif 프로바이오틱 캡슐을 열어 안에 들어 있는 가루를 스무디, 셰이크 등에 넣어도 됩니다.
¹프로바이오틱 원료 공급자가 실시한 생체 외 연구.

iHerb 블로그:
빛나는 피부를 위한 스무디 보울 레시피
California Gold Nutrition의 석류 프로바이오틱 스무디
홈메이드 프로바이오틱 요거트 페이스 마스크

iTested 인증','3900','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00964/l/62.jpg'),
                                                                                  ('898220009329','캘리포니아 골드 뉴트리션','California Gold Nutrition, Gold C, 비타민C, 1,000mg, 베지 캡슐 240정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|건강 주제|감기 & 독감',240,'California Gold Nutrition Gold C™, 1,000mg
USP 등급 비타민C 함유
비건 및 채식주의자에게 적합
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티

California Gold Nutrition Gold C™ 비타민C는 USP 등급의 L-아스코르브산으로, 엄격한 품질 기준 이상을 충족하도록 3중 품질 검사를 거칩니다.

iHerb 블로그:
비타민C의 10가지 이점
완충형(버퍼드) 비타민C와 비완충형 비타민C: 무엇이 더 좋은가요?

iTested 인증','19503','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00932/l/102.jpg'),
                                                                                  ('898220012527','캘리포니아 골드 뉴트리션','California Gold Nutrition, DHA 700 피쉬 오일, 제약 등급, 1,000mg, 피쉬 젤라틴 소프트젤 30정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|DHA',30,'California Gold Nutrition DHA 700 제약 등급 피쉬오일
DHA 700mg
독일에서 가공한 KD-Pür® 농축 피쉬 오일
하루 소프트젤 1정
선호되는 트라이글리세라이드 형태
뇌 기능 & 심혈관계 기능 건강 지원*
건강한 염증 반응 강화*
피쉬 젤라틴 소프트젤(돈피 및 우피 성분 무함유)
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 제조
무함유 성분: 글루텐, 유전자 변형 성분, 대두
100% 골드 개런티(Gold Guarantee)

DHA는 두뇌에서 가장 풍부한 지방산으로 심혈관계 질환 위험 감소, 건강한 두뇌기능, 건강한 염증반응 및 신체 전반에 걸친 체내 과정 등 건강상 효능과 연관되어 있습니다.*
California Gold Nutrition DHA 제약 등급 피쉬오일은 KD-PÜR® IFOS™은 독일에서 가공된 5성급 고품질 피쉬오일 농축액으로, 하루 한 번 복용하는 초고농축된 소프트젤 제형입니다. DHA 700은 1회 복용량에 DHA 70% 이상이 포함된 최고 품질의 피쉬오일을 최고의 가격으로 제공합니다.

iHerb 블로그:
오메가3 지방산
오메가3 및 면역력
오메가3, 비타민B 및 인지 건강

KD-Pür® 기술 자세히 보기:
왜 KD Pharma 피쉬오일인가?
초임계 유체 기술
순도 및 농도

iTested 인증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01252/l/115.jpg'),
                                                                                  ('753950001831','닥터스 베스트','Doctor''s Best, BioPerine 함유 고흡수 CoQ10, 100mg, 소프트젤 120정','브랜드 A-Z|닥터스 베스트|카테고리|보충제|항산화제|코엔자임 Q10(CoQ10)',120,'Science-Based Nutrition™
자연 발효로 검증된 효능
보충제
심장 건강 & 에너지 증진
미국 약전(USP) 인증, 천연 발효 CoQ10
글루텐 무함유
Doctor''s Best 고흡수 CoQ10에는 순수 코엔자임 Q10(유비퀴논)과 BioPerine®이 포함되어 있습니다. CoQ10은 심장 기능을 지원하며 특히 심장에서 일어나는 아데노신 3인산 생성에서 중요한 역할을 합니다. 스트레스, 활성산소, 스타틴 약물 및 노화는 CoQ10 수치에 영향을 미칠 수 있습니다. CoQ10은 에너지 생성, 근육 수축 및 단백질 합성에 매우 중요합니다. 연구에 따르면 BioPerine®은 CoQ10 흡수율을 높이는 것으로 밝혀졌습니다.
심장 건강, 세포 에너지 증진 지원
노화와 스타틴 약물에 의해 고갈될 수 있는 CoQ10 복원 도움∆
BioPerine® 흑후추 추출물로 제조하여 흡수성 및 생체이용률 향상
∆CoQ10은 스타틴 요법의 대체재로 사용하는 것이 아니며 CoQ10을 함유한 보충제를 복용할 때 처방약 복용을 중단해야 하는 것은 아닙니다.','22754','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/drb/drb00183/l/99.jpg'),
                                                                                  ('740985227138','21 센츄리','21st Century, 마그네슘, 250mg, 110정','브랜드 A-Z|21 센츄리|카테고리|보충제|미네랄|마그네슘',90,'뼈 및 근육 건강 지원
미네랄 보충제
글루텐 무함유
품질 보증, 품질 검사 완료
필수 미네랄인 마그네슘은 뼈와 근육 건강에 도움을 줍니다.','3921','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen22713/l/29.jpg'),
                                                                                  ('733739003850','나우푸드','NOW Foods, 비타민D-3, 250mcg(10,000IU), 소프트젤 240정','브랜드 A-Z|나우푸드|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',120,'대용량
구조적 지원
튼튼한 뼈 유지에 도움
면역계 강화
유전자 변형 성분 무함유
보충제
코셔 - 젤라틴 함유
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
할랄
NOW® 비타민D-3 소프트젤은 흡수성이 높은 액상 유형 소프트젤 형태로 중요한 비타민을 제공합니다. 비타민D는 보통 식단을 통해 얻거나 햇볕의 자외선 에너지를 통해 피부에서 생성됩니다. 하지만 음식에는 많은 양이 들어 있지 않습니다. 햇빛에 노출되는 것을 피하는 사람이 늘어남에 따라 비타민D 보충제의 섭취는 신체에 적절한 비타민D의 공급을 위해 더욱더 필수적인 요소가 되고 있습니다.','23944','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00385/l/8.jpg');

-- DONE!!!!!

INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('898220010325','캘리포니아 골드 뉴트리션','California Gold Nutrition, CollagenUP, 해양 저분자 콜라겐 + 히알루론산 + 비타민C, 무맛, 464g (16.37oz)','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|뼈, 관절 & 연골|콜라겐 보충제',89,'California Gold Nutrition CollagenUP
바다에서 얻은 콜라겐 펩타이드 + 히알루론산 + 비타민C
모발, 피부, 손빌톱, 관절, 뼈 건강 지원 강화*
생체이용성 • 무맛 • 소 유래 성분 무함유
효소로 가수분해된 피쉬 콜라겐 펩타이드
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)

콜라겐, 히알루론산, 비타민C는 모두 근골격계의 건강과 웰빙을 지원하는 영양소입니다. 콜라겐은 신체 전반에서 발견되는 주요 구조단백질이며 신체 안팎으로 필수적인 기본 구성 요소를 제공합니다. 히알루론산은 결합 조직의 구성 물질로 관절 윤활, 피부 보습 및 재생을 위한 액상 매질을 제공합니다. 비타민C는 콜라겐 생성에 중요한 역할을 하며 항산화 보호 기능을 돕습니다. 연구에 따르면 이러한 영양소를 규칙적으로 섭취하면 관절, 뼈, 피부, 모발과 손발톱 건강에 도움이 되는 기본 구성 성분을 신체에 공급할 수 있는 것으로 밝혀졌습니다.*
California Gold Nutrition CollagenUP은 우피가 아닌 해양 생물을 원료로 한 콜라겐 펩타이드로, 비동물성 원료에서 추출한 히알루론산과 비타민C를 함유하고 있습니다. 특수 처리된 피쉬콜라겐은 효소로 가수분해된 저분자아미노산펩타이드로 최적의 흡수율과 생체이용률을 보장합니다.
1회 제공량당 일반적인 아미노산 조성(mg)^
알라닌 457 하이드록시라이신
57 페닐알라닌*
102
아르기닌 475 하이드록시프롤린
447 프롤린
531
아스파르트산 277 아이소류신*
57 세린
225
글루탐산
543 류신*
126 트레오닌*
159
글라이신
1,071 라이신*
189 티로신 19
히스티딘*
76 메티오닌*
75 발린* 101
^생산 단위마다 약간의 차이가 있을 수 있습니다
*필수 아미노산

iHerb 블로그:
콜라겐 커넥션
콜라겐 보충제의 혜택
과일과 콜라겐 스무디
빛나는 피부를 위한 스무디 보울 레시피

iTested 인증','45507','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01032/l/201.jpg'),
                                                                                  ('898220014163','Lake Avenue Nutrition','Lake Avenue Nutrition, CoQ10, USP 등급, 100mg, 베지 캡슐 360정','브랜드 A-Z|Lake Avenue Nutrition|카테고리|보충제|항산화제|코엔자임 Q10(CoQ10)',360,'Lake Avenue Nutrition CoQ10
USP 등급 코엔자임 Q10(유비퀴논)
심혈관 건강에 도움*
항산화 효능*
베지 캡슐
유전자 변형 성분, 글루텐, 대두 무함유
우수 제조 및 품질 관리 기준(GMP) 인증 시설에서 생산

Lake Avenue Nutrition CoQ10은 심혈관 건강과 혈류를 개선하며 혈관을 보호하고 항산화 활성을 촉진할 수 있는 필수 물질인 코엔자임 Q10을 체내에 공급합니다.*
코엔자임 Q10의 중요성
코엔자임 Q10은 세포가 에너지를 생산할 때 신체에서 자연적으로 발생하는 물질로 세포의 미토콘드리아를 돕습니다. CoQ10은 우리 몸에서 만들어질 수 있지만 나이가 들면서 생산량이 감소하는 경향이 있습니다. 특정 질병이나 약물도 생산에 영향을 미치며, 이것은 CoQ10 결핍과 건강 문제로 이어질 수 있습니다. 보충제나 음식을 통해 CoQ10을 섭취하는 것은 건강상 필요한 적정량을 얻는 데 도움이 될 수 있습니다.*
Lake Avenue Nutrition CoQ10에는 유비퀴논 형태의 USP 등급 코엔자임 Q10이 함유되어 있습니다. 제품 설명서에 따를 경우, 1년을 복용할 수 있는 분량입니다.

iHerb 블로그:
CoQ10이 건강에 주는 장점
코엔자임 Q10: 인체의 점화 플러그

iTested 인증','67611','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lkn/lkn01416/l/81.jpg'),
                                                                                  ('737870145912','라이프 익스텐션','Life Extension, 마그네슘 캡슐, 500 mg, 100 베지 캡슐','브랜드 A-Z|라이프 익스텐션|카테고리|보충제|미네랄|마그네슘',50,'글루텐 무함유
유전자 변형 성분 무함유 LE 인증
심혈관 건강을 위한 필수 미네랄
보충제
마그네슘은 심혈관계 및 뼈 건강을 지원하고 에너지 대사와 두뇌 기능을 촉진하며 이미 건강한 혈압 수치뿐만 아니라 신경계 기능을 유지하는 데 도움을 줍니다.
마그네슘은 또한 건강한 혈청 지질 성분, 건강한 염증 반응과 건강한 내피 기능을 지원하며 대사 건강을 촉진합니다. 마그네슘은 신체에서 가장 중요한 미네랄 중 하나로, 300가지가 넘는 생화학 작용에 필요합니다.

마그네슘 캡슐의 효능
4가지 유형의 마그네슘 제공
전신 건강에 필수
심장 건강 및 혈관 기능 증진
건강한 골밀도 & 신경계 기능 지원
심혈관계 건강 & 혈압
마그네슘은 혈관 내의 민무늬근을 이완시켜 건강한 말초혈관 저항력을 지원하고 건강한 심혈관계 기능 및 혈류를 촉진합니다. 마그네슘은 건강한 염증 반응과 건강한 내피 기능을 촉진하고 산화 스트레스를 억제하여 심혈관계 건강을 지원합니다.
마그네슘은 또한 정상 수치 혈압을 유지하는 데 도움을 줍니다.
두뇌 & 신경계 건강
마그네슘은 신경계에서 중요한 역할을 하며 건강한 두뇌 기능을 지원합니다. 마그네슘은 세로토닌을 비롯한 신경 전달 물질의 신호전달을 조절하며, 따라서
적절한 마그네슘 섭취는 건강한 정서를 촉진할 수 있습니다.
뼈 건강 & 골밀도
마그네슘과 칼슘, 기타 미네랄은 건강한 뼈 조직의 필수 성분입니다. 잘 미네랄화된 뼈 조직은 튼튼하고 건강한 뼈를 유지하는 데 도움을 줍니다.
대사 건강 등
마그네슘 섭취는 다양한 대사 인자 건강, 혈청 지질 성분 등도 촉진합니다. 마그네슘은 산화 스트레스로부터 보호하는 데도 도움을 줍니다.','10986','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lex/lex14591/l/180.jpg'),
                                                                                  ('740985280263','21 센츄리','21st Century, 시트르산 아연, 50mg, 60정','브랜드 A-Z|21 센츄리|카테고리|보충제|미네랄|아연',40,'항산화 & 면역 강화
미네랄 보충제
글루텐 무함유
유전자 변형 성분 무함유
품질 보증, 품질 검사 완료
30년 이상 지켜 온 신뢰할 수 있는 품질
비건에게 적합
아연은 면역계에 도움을 주는 중요한 항산화 미네랄입니다.','2600','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen28026/l/8.jpg'),
                                                                                  ('733739015228','나우푸드','NOW Foods, 아연, 50mg, 250정','브랜드 A-Z|나우푸드|카테고리|보충제|미네랄|아연|카테고리|건강 주제|감기 & 독감',30,'면역력 강화
효소 기능 강화
유전자 변형 성분 무함유
보충제
채식주의자 및 비건에 적합
코셔
미네랄
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
아연은 여러 장기와 인체의 골격, 면역, 신경, 내분비 체계 등의 정상적인 기능에 꼭 필요합니다. 아연은 단백질, 탄수화물 대사, RNA/DNA 합성, 세포 간 신호 교환 등 수백 가지 효소 반응에 필요한 미네랄 보조 인자입니다. 또한 체내 활성산소 중화 활동에 중요한 것으로 알려져 있으며, 특히 건강한 노화 유지에 도움이 됩니다.','13599','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now01522/l/24.jpg'),
                                                                                  ('898220009565','캘리포니아 골드 뉴트리션','California Gold Nutrition, 실리마린 복합체, 베지 캡슐 120정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|허브 & 동종요법|허브|밀크시슬(실리마린)|카테고리|허브 & 동종요법|허브|생강 뿌리',120,'California Gold Nutrition 실리마린 복합체
민들레, 아티초크, Curcumin C3 Complex®, 생강, 및 BioPerine® 함유 밀크시슬 추출물
간 건강에 도움*
채식주의자와 비건에게 적합
무함유 성분: 글루텐, 유전자 변형 성분, 대두
제3기관 우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)

간은 주로 혈액을 여과하고 유해한 독소나 노폐물을 제거하는 기능을 하여, 체내에서 중요한 역할을 담당합니다. 그렇기 때문에 간을 잘 관리하는 것이 중요합니다. California Gold Nutrition 실리마린 복합체는 간 건강에 도움이 되는 밀크시슬, 강황 및 기타 식물에서 추출한 천연 허브 추출물을 함유하고 있습니다.*
밀크시슬의 효능
밀크시슬(Silybum marianum)은 잠재적인 건강 효능으로 유명한 꽃 허브입니다. 밀크시슬 식물의 씨앗에서 추출되는 실리마린은 건강에 좋은 디톡스 과정을 촉진하기 위해 특정 독소로부터 간을 보호하는 데 도움을 주는 항산화 특성을 지니고 있습니다.* 이 보충제는 밀크시슬을 간 건강에 좋고 항산화제가 풍부한 다른 허브 추출물(예: 민들레, 강황, 아티초크 및 생강)과 결합하여 간을 전방위로 보호해 줍니다.*
California Gold Nutrition 실리마린 복합체는 5가지 허브 추출물과 흡수력을 높이는 흑후추추출물인 BioPerine®으로 제조됩니다. 채식주의자와 비건에게 적합하며 글루텐, 유전자 변형 성분 또는 대두를 함유하고 있지 않습니다.

iHerb 블로그
밀크시슬: 간 건강을 돕는 최고의 보충제
밀크시슬 추출물과 해독

iTested 인증','18203','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00956/l/114.jpg'),
                                                                                  ('898220009350','캘리포니아 골드 뉴트리션','California Gold Nutrition, Gold C 파우더, 비타민C, 1,000mg, 250g(8.81oz)','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산|카테고리|건강 주제|감기 & 독감',250,'California Gold Nutrition Gold C™ 분말, 250g(8.81oz)
USP 등급 비타민C 함유
섭취가 간편한 파우더 보충제
항산화제 및 면역력 증진 효과*
채식주의자에게 적합
글루텐, 유전자 변형 성분 및 대두 무함유
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

비타민C는 균형 잡힌 식단에 필수인 영양소입니다. California Gold Nutrition Gold C™ 파우더는 비타민C 일일 권장 섭취량이 들어 있어 항산화 및 면역력 증진 효과를 제공합니다.*
비타민C 효능
필수 영양소인 비타민C는 다양한 방법으로 신체 건강을 증진합니다. 매일 비타민C 보충제를 섭취를 통해 면역계 건강을 증진하여 전반적인 신체 건강을 촉진할 수 있습니다. 비타민C는 항산화제로 활성산소로 불리는 잠재적인 유해 분자를 제거하여 신체를 보호할 수 있습니다.*
California Gold Nutrition Gold C™ 파우더는 비타민C를 USP 등급 l-아스코르브산 형태로 함유한 간편한 파우더 보충제입니다. 엄격한 품질 기준을 충족하거나 초과하는지 확인하기 위해 3중 품질 검사를 완료했습니다. 파우더를 좋아하는 음료에 넣기만 하면 비타민C가 풍부한 음료가 완성됩니다.

iHerb 블로그:
비타민C의 10가지 건강 효능
완충형 비타민C와 비완충형 비타민C: 무엇이 더 좋은가요?

iTested 인증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn00935/l/129.jpg'),
                                                                                  ('898220012442','캘리포니아 골드 뉴트리션','California Gold Nutrition, L-테아닌, 알파 웨이브, 긴장 완화, 진정 작용 집중 효과, 100 mg, 베지 캡슐 30정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|아미노산|L-테아닌',30,'California Gold Nutrition L-테아닌, 100mg
AlphaWave® The Calming Wave 함유
졸린 느낌 없이 긴장 이완 촉진*
인지 기능 개선 및 스트레스 감소 효과*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

L-테아닌은 녹차 잎에서 발견되는 아미노산으로, 각성 상태를 유지하는 동시에 긴장 완화 작용을 향상할 수 있습니다.* 연구에 따르면 L-테아민은 졸리는 기운 없이 긴장 완화 상태에 들어갈 때 방출되는 뇌파인 알파파를 강화할 수 있습니다.* 이와 같은 각성 유지 긴장 완화와 차분한 집중력 강화 효과가 결합되어 인지 기능 개선 및 스트레스 감소를 원하는 사람들이 선호하는 향정신제가 되었습니다.
California Gold Nutrition L-테아닌은 고도로 정제된 형태의 특허받은 L-테아닌인 AlphaWave®를 함유합니다.

iHerb 블로그:
L-테아닌에 대한 퀵 가이드
L-테아닌, 건강 효능과 인지 기능

iTested 인증','5200','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01244/l/94.jpg'),
                                                                                  ('810012470001','선리피드','SunLipid, 리포소말 비타민C, 천연 향미료, 30개입, 각 5.0ml (0.17oz)','브랜드 A-Z|선리피드|카테고리|보충제|비타민|비타민C|리포소말 비타민C|카테고리|보충제|비타민|비타민C|아스코르브산 나트륨',30,'비타민C 1,000mg
해바라기 포스포리피드 복합체 1,000mg
중쇄중성지방(MCT) 500mg
SUNLIPID BILAYER DELIVERY™
천연향료
설탕 무함유
보충제
유전자 변형 성분 무함유
100% 비건 제품
글루텐 무함유
대두 무함유
리포소말 이중 전달 체계를 갖춘 당사의 혁신적인 Sunlipid™ 리포소말 비타민C는 유전자 변형 성분이 함유되지 않은 해바라기 레시틴 포스파티딜콜린 복합체와 중쇄중성지방으로 된 이중 구조의 캡슐에 비타민C가 포장된 형태입니다.
친수성 비타민
소수성 비타민
포스포리피드
리포소말 캡슐은 비타민C가 소화 기관을 통과할 때 파괴되지 않도록 보호하여 장에서 세포 수준으로 흡수되도록 도와줍니다.','19415','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/sld/sld47000/l/50.jpg'),
                                                                                  ('733739047533','나우푸드','NOW Foods, 2배 강도 밀크 시슬 추출물,  300mg, 베지 캡슐 200정','브랜드 A-Z|나우푸드|카테고리|허브 & 동종요법|허브|밀크시슬(실리마린)|카테고리|보충제|소화기계|간',200,'밀크시슬 추출물
간 기능 지원
아티초크 & 서양민들레 함유
유전자 변형 성분 무함유
보충제
채식주의자 및 비건에 적합
코셔
식물성/허브
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
밀크시슬로도 알려진 실리마린(Silybum marianum)은 수 세기 동안 전통 약초가들이 사용해 온 식물입니다. 과학적 연구에 따르면 실리마린에 포함된 성분은 건강한 간 기능을 지원할 수 있다고 합니다. 본 베지 포뮬라에는 건강에 이로운 아티초크 & 민들레도 포함되어 있습니다.','26399','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now04753/l/51.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('358008035013','네이쳐스 웨이','Nature''s Way, Chlorofresh, 액상 엽록소, 민트, 132mg, 473.2ml(16fl oz)','브랜드 A-Z|네이쳐스 웨이|카테고리|보충제|녹색 채소 & 슈퍼푸드|클로로필',16,'1969년 설립
1회 제공량당 132mg
보충제
비건
내복용 데오드란트
Chlorofresh®는 내복용 데오드란트로 사용되는 프리미엄 식물에서 추출한 액상 엽록소 복합체입니다. 엽록소는 식물과 해조류를 녹색으로 만드는 색소입니다. Nature''s Way®의 엽록소는 흰 멀베리 잎에서 추출합니다.','17453','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nwy/nwy03501/l/34.jpg'),
                                                                                  ('658010118323','가든 오브 라이프','Garden of Life, Dr. Formulated Probiotics, 하루 1정 여성용, 베지 캡슐 30정','브랜드 A-Z|가든 오브 라이프|카테고리|보충제|소화기계|프로바이오틱스|카테고리|보충제|여성 건강',30,'상온 보관 - 효능 보장
냉장 보관 불필요
질 + 소화 + 면역계
500억 보장 - 16가지 프로바이오틱 균주
여성 건강 지원
면역계 & 소화계 건강 지원
유전자 변형 성분 무함유 프로젝트 인증
글루텐 무함유
유제품 무함유
대두 무함유
생 프로바이오틱 보충제
채식주의자에게 적합
상온 보관¹
의학 박사 데이빗 펄뮤터
미국을 대표하는 뇌 건강 전문가, 면허가 있는 신경과 전문의, 뉴욕 타임즈 베스트셀링 1위의 저자, 미국 영양 대학 대표 연구원 겸 인체 미생물군 전문가가 만든 포뮬라입니다.
Dr. 박사는 특별히 여성을 위해 이 고유한 포뮬라를 제조했습니다. 위산과 담즙에 강한 다양한 균주로 만든 유익한 프로바이오틱이 다량 함유되어 여성의 소화 및 면역계 건강을 지원합니다.
여성 건강 증진 - L. 루테리 및 L. 페르멘텀 첨가.
소화계 & 면역계 지원 - 500억 CFU, 프로바이오틱 16종.
혁신 - 프로바이오틱의 상온 보관을 위해 용기에 제습제를 내장한 새로운 기술.','38174','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/gol/gol11832/l/28.jpg'),
                                                                                  ('898220012374','캘리포니아 골드 뉴트리션','California Gold Nutrition, 완충형 비타민C, 750mg, 베지 캡슐 240정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|건강 주제|감기 & 독감|카테고리|보충제|비타민|비타민C|아스코르브산 나트륨',240,'California Gold Nutrition® Buffered Gold C, 비산성 비타민C
USP 최고 등급의 아스코르브산 나트륨 함유
TapiOgels™ 베지 캡슐로 품질 & 효능 유지
채식주의자 & 비건에게 적합한 제품
무함유 성분: 글루텐, 유전자 변형 성분, 대두
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 제조
100% 골드 개런티(100% Gold Guarantee)

비타민C는 면역 건강을 지원하는 필수 영양소이며 피부와 결합 조직을 생성하는 역할을 합니다. 또한 활성산소로 인한 손상을 막는 항산화제이기도 합니다.*
California Gold Nutrition Buffered Gold C는 비산성 비타민C의 일종으로 USP 최고 등급의 아스코르브산 나트륨을 함유하고 있습니다. 이 완충형 비타민C는 품질과 효능을 보존하기 위해 식물성 타피오카 캡슐인 TapiOcaps™를 사용했습니다. 산소에 민감한 성분인 비타민C를 보호하는 TapiOcaps™에는 글루텐, 설탕, 전분, 유전자 변형 성분이 없으며 젤라틴과 같은 속도로 분해됩니다.

iHerb 블로그:
비타민C의 10가지 이점
완충형(버퍼드) 비타민C와 비완충형 비타민C: 무엇이 더 좋은가요?

iTested 인증','20803','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01237/l/114.jpg'),
                                                                                  ('740985277577','21 센츄리','21st Century, 비오틴, 10,000mcg, 120정','브랜드 A-Z|21 센츄리|카테고리|보충제|모발, 피부, 손발톱|비오틴',20,'모발, 피부 및 손발톱 건강 지원
비타민 보충제
글루텐 무함유
품질 보증, 품질 검사 완료
비오틴은 B-복합체 비타민의 일종으로, 모발과 피부, 손발톱 건강에 도움을 줍니다. 또한 탄수화물, 단백질 및 지방의 정상적인 대사를 돕는 필수 영양소입니다.','9725','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen27757/l/21.jpg'),
                                                                                  ('733739000354','나우푸드','NOW Foods, L-아르기닌, 더블 스트렝스, 1,000mg, 120정','브랜드 A-Z|나우푸드|카테고리|보충제|아미노산|L-아르기닌',120,'아미노산
준필수 아미노산
산화질소 전구체
유전자 변형 성분 무함유
보충제
채식주의자/비건에 적합
코셔
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
아르기닌은 준필수 기초 아미노산으로, 주로 요소 대사와 배뇨에 관여하며, DNA 합성과 단백질 생성에도 관여합니다. 산화질소(NO)의 중요한 전구체이며, 혈관 확장에 중요한 역할을 합니다.','25161','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00035/l/32.jpg'),
                                                                                  ('693749006848','쏜 리서치','Thorne Research, 기본 영양소 2/데이, 캡슐 60정','브랜드 A-Z|쏜 리서치|카테고리|보충제|비타민|종합비타민',30,'보충제
기초 건강
글루텐 무함유
Basic Nutrients 2/Day는 더 적은 수의 캡슐로 영양 보충을 원하는 사람들을 위해 고안된 일일 종합보충제입니다. 하루 캡슐 2정의 완벽한 종합비타민과 미네랄 포뮬라인 Basic Nutrients 2/Day로 영양은 올리고 캡슐 수는 줄이십시오.

Basic Nutrients 2/Day는 심장, 뇌, 신경, 면역, 뼈 및 피부 건강을 포함한 기초적 지원을 위한 핵심 영양소가 포함된 완벽한 종합비타민 / 미네랄 포뮬라입니다.

일상 종합비타민 / 미네랄 보충제는 많은 사람들이 생각하는 것보다 더 중요합니다. 매일 5회분의 야채와 과일을 섭취하는 것이 어려울 수 있기 때문에 식단에서 필요한 모든 영양을 섭취하는 사람은 거의 없습니다. Basic Nutrients 2/Day는 가장 순수하고 가장 흡수가 잘되는 비타민과 미네랄을 사용하고 불필요한 첨가제와 보존제는 첨가하지 않았습니다. 건강한 식단을 보충하는 훌륭한 영양학적 기반이 됩니다. 하루 캡슐 2정 요법에 이 모두를 담았습니다.

Basic Nutrients 2/Day의 건강 효능:
눈 건강, 건강한 피부 및 면역 기능을 촉진하는 비타민A
세포 보호를 위한 항산화제 지원을 제공하는 비타민C, E 및 혼합 토코페롤
튼튼한 뼈와 면역계 건강을 증진하는 비타민D
건강한 심장, 혈관 및 신경을 지원하는 비타민B군
뼈와 혈관 건강에 기여하는 비타민K1 및 K2
면역 기능과 피부 건강을 위해 흡수성이 높은 형태의 아연인 아연 비스글리시네이트
건강한 혈당 수치를 지원하는 크로뮴
흡수성이 높은 여러 기타 글리시네이트 미네랄 첨가
JAMA Internal Medicine에 발표된 설문 조사에 따르면 미국 성인의 32 %가 종합비타민제를 복용합니다. 주된 이유는 전반적인 건강을 향상시키는 것이었습니다. 특별한 영양 결핍 위험이 있고 종합 영양제의 혜택이 절실한 계층에는 청소년, 운동선수, 노인, 제한적인 식단을 사용하는 개인, 만성 질환이 있는 사람, 부작용으로 영양 결핍을 유발하는 약물을 복용하는 개인 등이 있습니다.

좋은 종합비타민 / 미네랄 보충제는 모든 필수 영양소가 매일 섭취되도록 하는 ‘식이 보험’으로 간주할 수 있습니다. 건강한 식단을 종합비타민/미네랄 보충제와 결합하면 훨씬 더 큰 건강 효능을 얻을 수 있습니다.','37706','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/thr/thr00684/l/26.jpg'),
                                                                                  ('898220016600','Lake Avenue Nutrition','Lake Avenue Nutrition, 마그네슘 복합체, 300mg, 250정','브랜드 A-Z|Lake Avenue Nutrition|카테고리|보충제|미네랄|마그네슘',250,'Lake Avenue Nutrition 마그네슘 복합체
산화마그네슘, 마그네슘시트레이트, 마그네슘카보네이트
근육, 심장, 신경, 뼈 건강 지원*
무함유 성분: 유전자 변형 성분, 글루텐, 대두
GMP 인증 시설에서 생산

Lake Avenue Nutrition은 고품질의 제품을 저렴한 가격으로 제공합니다.

iHerb 블로그:
건강과 웰빙의 필수 요소인 마그네슘
마그네슘과 관련된 10가지 정보

iTested 인증','10401','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lkn/lkn01660/l/73.jpg'),
                                                                                  ('898220011780','캘리포니아 골드 뉴트리션','California Gold Nutrition, 가수분해 콜라겐 펩타이드 + 비타민C, I & III형, 250정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|뼈, 관절 & 연골|콜라겐 보충제',42,'California Gold Nutrition 가수분해콜라겐 + 비타민C
비타민C를 추가한 I & III형 가수분해콜라겐펩타이드
모발, 피부, 손발톱, 관절, 뼈 건강에 도움*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

콜라겐은 관절, 뼈, 피부, 모발, 손발톱 및 기타 결합 조직에서 발견되는 기본 구조 단백질입니다. 콜라겐은 몸 전체에서 발견되는 이러한 조직의 강도, 탄력성/유연성을 유지하는 역할을 합니다.
California Gold Nutrition 가수분해콜라겐 + 비타민C 복합체에는 비타민C와 함께 임상 실험을 거치고 효소로 가수 분해된 고유의 저분자량 콜라겐 펩타이드가 함유되어 있습니다.
본 제품은 모발, 피부, 손발톱, 관절, 뼈 건강을 돕는 기본 구성 요소를 제공합니다.* 보충제로 복용하면 신체 조직의 강도와 무결성을 강화하는 데 필요한 원료를 제공합니다.* 당사의 특수 처리된 콜라겐은 아르헨티나산 우피를 원료로 하며, 효소를 사용하여 아미노산 펩타이드로 가수분해하여 최적의 흡수/생체이용률을 보장합니다.

iHerb 블로그:
콜라겐 커넥션
콜라겐 보충제의 혜택

iTested 인증','18203','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01178/l/85.jpg'),
                                                                                  ('790011300069','자로우 포뮬라','Jarrow Formulas, 메틸 엽산, 400mcg, 베지 캡슐 60정','브랜드 A-Z|자로우 포뮬라|카테고리|보충제|비타민|비타민B|엽산',60,'(6S)-5-메틸테트라하이드로폴레이트 글루코사민염
4세대 엽산 기술
생물학적으로 매우 활성화된 형태의 엽산
Quatrefolic®
NSF 유전자 변형 성분 무함유 인증
보충제
비건 제품
메틸엽산((6S)-5-메틸테트라하이드로폴레이트 또는 (6S)-5-MTHF)은 생물학적 활성이 매우 높은 형태의 엽산입니다. 신체는 합성 엽산을 활성 형태의 엽산으로 변환할 능력이 제한되기 때문에 5-MTHF 보충제를 복용하는 것이 아주 바람직합니다.
건강 정보: 충분한 엽산이 함유된 건강한 식단은 태아의 두뇌 또는 척수 기형 확률을 줄일 수 있습니다.','8013','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/jrw/jrw30006/l/61.jpg'),
                                                                                  ('733739026446','나우푸드','NOW Foods, 액상 엽록소, 천연 민트 향, 473ml(16fl oz)','브랜드 A-Z|나우푸드|카테고리|보충제|녹색 채소 & 슈퍼푸드|클로로필',95,'초고농축 - 90회 이상 제공량
몸 안의 탈취제
클렌징 효과
구취 제거
천연 민트 향
유전자 변형 성분 무함유
보충제
코셔
식물성/허브
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
엽록소는 식물과 해조류가 자연적으로 생성하는 녹색 염료로서 식물과 해조류의 고유한 녹색을 내는 성분입니다. 엽록소는 햇볕을 화학 에너지로 변환하는 과정인 광합성에 반드시 필요하며, 활성산소 중화제 역할을 할 수 있고 신체의 해독 과정을 지원할 수 있어 몸 안의 탈취제로 전통적으로 사용되었습니다. 이 수용성 추출물은 나트륨 구리 클로로필린 형태입니다.','23580','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now02644/l/46.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('074312042904','네이쳐스 바우티','Nature''s Bounty, 칼슘 마그네슘 아연, 비타민D3 함유, 코팅 정제 100정','브랜드 A-Z|네이쳐스 바우티|카테고리|보충제|미네랄|칼슘|카테고리|보충제|미네랄|아연',33,'골다공증 위험 억제
미네랄 보충제
50년 가까이 이어온 믿을 수 있는 품질
Nature''s Bounty는 고객의 건강을 위해 최선을 다하고 있습니다. 50여 년간 과학적으로 뒷받침되는 신뢰할 수 있는 제품을 만들어 왔으며 가장 순수한 성분만으로 만들었음을 보장합니다. 당사 제품을 통해 건강한 일상을 누리실 수 있습니다.
코팅 정제
품질 보증
품질 검사 완료
*균형 잡힌 식단의 일부로서 평소에 적절한 양의 칼슘과 비타민D를 섭취하면 골다공증 발생 위험을 줄일 수 있습니다.','8279','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nrt/nrt04290/l/47.jpg'),
                                                                                  ('733739001047','나우푸드','NOW Foods, 글루타티온, 500 mg, 60 식물성 캡슐','브랜드 A-Z|나우푸드|카테고리|보충제|항산화제|글루타치온',60,'활성산소로부터 보호
환원된 활성 형태
밀크씨슬 추출물, 알파 리포산 함유
유전자 변형 성분 무함유
건강 보조 식품
채식주의자/비건
코셔
아미노산
1968년 설립된 가족 기업
GMP 품질 보증
글루타티온은 작은 펩타이드 분자로 시스테인, 글루탐산, 글라이신의 3 종 아미노산으로 구성되어 있습니다. 우리 몸의 모든 세포에서 만들어지며 특히 간에 많습니다. 글루타티온은 건강한 면역 시스템 기능에 중요하며 해독 과정에도 필요합니다. 또한 활성산소를 중화시키고 비타민 C와 E 활동을 유지함으로써 세포 건강을 유지하는 데 중요한 역할을 합니다. 밀크씨슬추출물과 알파 리포산은 상호 보완 성분으로 포함되었습니다.','34928','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00104/l/20.jpg'),
                                                                                  ('733739003690','나우푸드','NOW Foods, 비타민D-3 & K-2, 베지 캡슐 120정','브랜드 A-Z|나우푸드|카테고리|보충제|비타민|비타민D|카테고리|보충제|비타민|비타민K',120,'비타민D3 1,000IU/비타민K-2 45mcg
뼈 건강 증진
심혈관계 건강 지원
유전자 변형 성분 무함유
보충제
코셔
비타민
1968년 설립된 가족 소유 기업
할랄
우수 제조 및 품질 관리 기준(GMP) 품질 보증
NOW는 광범위한 연구를 통해 뼈, 치아, 심혈관계 지원 효능이 검증된 두 가지 영양소를 함께 담았습니다. 비타민D3는 칼슘 운반과 흡수를 촉진합니다. 최근 연구에 따르면 비타민D3는 적절한 인슐린 작용과 포도당 대사에 도움이 될 수 있으며 면역계에서 중요한 기능을 하는 것으로 나타났습니다. 비타민K는 건강하고 튼튼한 뼈 조직을 형성하는 데 반드시 필요합니다. 또한 비타민K는 혈관 구조에서 적절한 칼슘 대사를 지원하여 동맥 건강을 지원합니다. 비타민K2는 바로 작용하고 생체 이용 가능한 형태의 비타민K입니다.','11462','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00369/l/80.jpg'),
                                                                                  ('033674156865','네이쳐스 웨이','Nature''s Way, Alive! Once Daily, 여성용 고기능성 종합비타민, 60정','브랜드 A-Z|네이쳐스 웨이|카테고리|보충제|여성 건강|여성용 종합비타민|카테고리|보충제|비타민|종합비타민',60,'음식을 에너지로 전환하는 데 도움이 되는 고효능 비타민B군 함유
식품 원료 혼합물인 Orchards Fruits™/Garden Veggies™ 가루 혼합물이 함유된 Energizer™(1회 제공량당 60mg)
종합비타민 보충제
종합비타민으로 최대의 효과를 얻으십시오!
Orchard Fruits™/Garden Veggies™ 가루 혼합물
심장 강화 혼합물
소화 효소 혼합물
CranRx® 혼합물
감귤류 바이오플라보노이드 복합체
아마 리그난 혼합물
버섯 방어력 혼합물
아미노산을 제공하는 Daily Greens™ 혼합물
모발, 피부, 손발톱용 혼합물
여성을 위한 완벽한 균형
활성 형태의 B-12와 엽산이 함유된 고효능 비타민B군 함유
눈 건강 - 베타카로틴(비타민A), 비타민C, E, 루테인, 아연
심장 건강 - 비타민B군, 비타민C, E
에너지 대사 - 비타민B군
뼈 건강 - 칼슘, 엽산, 마그네슘, 망간, 비타민D3, K
면역 건강 - 셀레늄, 아연, 비타민A, C, D3
피부 건강 - 비타민A, C, E, 아연
Alive!® 종합비타민은 여러분이 소중한 일을 할 수 있도록 에너지를 지원하기 위해 만든 제품입니다! 고효능 종합비타민 및 미네랄과 식품 성분 혼합물을 완벽히 활용하고 매일 살아 있는 기분을 느껴 보십시오!','25133','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nwy/nwy15686/l/127.jpg'),
                                                                                  ('898220012510','캘리포니아 골드 뉴트리션','California Gold Nutrition, 오메가800 의약품 등급 피쉬 오일, EPA/DHA 80%, 트라이글리세라이드 형태, 1,000mg, 피쉬 젤라틴 소프트젤 30정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일',30,'California Gold Nutrition 오메가 800 의약품 등급 피쉬 오일
EPA 480mg/DHA 320mg
독일에서 가공한 KD-Pür® 농축 피쉬 오일
하루 소프트젤 1정
선호되는 중성지방 형태
심혈관계 건강 증진*
건강한 염증 반응 강화*
피쉬 젤라틴 소프트젤(돈피 및 우피 성분 무함유)
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
무함유 성분: 글루텐, 유전자 변형 성분, 대두
100% 골드 개런티

오메가3 EPA와 DHA는 심혈관계 건강과 신체 전체의 건강한 염증 반응 및 과정 증진하는 심장 건강 필수 지방산입니다.*
California Gold Nutrition 오메가 800 DHA 의약품 등급 피쉬 오일에 함유된 KD-PÜR® IFOS™은 독일에서 가공된 5성급 고품질 피쉬 오일 농축액으로, 하루 한 번 복용하는 초고농축 소프트젤 제형입니다. Omega 800은 1회 복용량에 EPA/DHA 80% 이상이 포함된 최고 품질의 피쉬 오일을 최고의 가격으로 제공합니다.

iHerb 블로그:
오메가3 지방산
오메가3가 &면역에 미치는 영향
오메가3, 비타민B 및 인지 건강

KD-Pür® 기술 자세히 보기:
왜 KD Pharma 피쉬오일인가?
초임계 유체 기술
순도 및 농도

iTested 인증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01251/l/112.jpg'),
                                                                                  ('023249011347','스포츠 리서치','Sports Research, 비타민D3 + K2, 식물성, 베지 소프트젤 60정','브랜드 A-Z|스포츠 리서치|카테고리|스포츠 보충제|스포츠 보충제|카테고리|보충제|비타민|비타민K',60,'포뮬라 한 개에 2가지 효능
코코넛오일과 함께 제조
125mcg 비타민D3(5,000IU)
100mcg 비타민K2(MK-7)
보충제
비건 인증
글루텐 무함유
우수 제조 및 품질 관리 기준(cGMP) 준수
제3 기관 품질 검사 완료
유전자 변형 성분 무함유 프로젝트 인증
식물성 성분
SR™ 비타민D3 + K2는 VegaDELight™ 비건 D3(이끼에서 추출한 콜레칼시페롤), MenaQ7® K2(병아리콩에서 추출한 메나퀴논-7)를 PlantGel™ 비건 인증 버진 코코넛오일과 함께 조합한 제품입니다.','22393','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/sre/sre01134/l/22.jpg'),
                                                                                  ('733739029263','나우푸드','NOW Foods, Probiotic-10, 250억, 베지 캡슐 50정','브랜드 A-Z|나우푸드|카테고리|보충제|소화기계|프로바이오틱스',50,'프로바이오틱 균주 10종
건강한 장내 세균총
유제품, 대두 및 글루텐 무함유
임상적으로 검증된 균주
유전자 변형 성분 무함유
보충제
채식주의자/비건에 적합
코셔
균주 검증 완료
소화 촉진
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
NOW® Probiotic-10™은 사람의 위장관에 자연적으로 서식하는 것으로 알려진 내산성 프로바이오틱 박테리아 균주로 이루어져 살아있는 유기체의 균형 잡힌 스펙트럼을 제공합니다. 프로바이오틱 박테리아는 건강한 소화 기능에 매우 중요합니다. 프로바이오틱 박테리아는 온전한 장벽을 유지하고 적절한 장 유동성을 지원할 뿐만 아니라 해독 과정에도 관여합니다. Probiotic-10™은 면역계 기능의 건강 지원을 위해 임상적으로 검증된 균주를 사용합니다.
본 제품 속 프로바이오틱 균주는 DNA 지문 기술을 사용하여 확인 및 검증되었습니다.','18967','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now02926/l/26.jpg'),
                                                                                  ('898220013784','캘리포니아 골드 뉴트리션','California Gold Nutrition, 실리마린 복합체, 간 건강, 밀크시슬, 커큐민, 아티초크, 민들레, 생강, 흑후추, 베지 캡슐 360정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|허브 & 동종요법|허브|밀크시슬(실리마린)|카테고리|허브 & 동종요법|허브|생강 뿌리',360,'California Gold Nutrition 실리마린 복합체
80%로 표준화된 밀크시슬/실리마린 추출물 함유
시너지 효과를 내는 민들레, 아티초크 & 생강 혼합물 함유
강황/Curcumin C3 Complex® & Bioperine® 흑후추 포함
간 건강 & 건강한 해독 작용 지원*
채식주의자 & 비건에게 적합
무함유 성분: 글루텐, 유전자 변형 성분, 대두
제3 기관이 검증한 cGMP 인증 시설에서 제조
100% 골드 개런티(100% Gold Guarantee)
밀크시슬은 전통적으로 수 세기 동안 의약 식품으로 사용된 꽃 허브입니다. 현대 연구에 따르면 밀크시슬의 주요 화학 성분인 실리마린이 전반적인 간 건강과 건강한 해독 작용을 돕는 것으로 알려졌습니다*. 밀크시슬이 간을 보조하는 효과로 가장 잘 알려진 허브 중 하나이지만 민들레, 아티초크, 강황 모두 상승작용을 합니다.

California Gold Nutrition 실리마린 복합체는 밀크시슬, 민들레, 아티초크, 강황이 혼합된 고유한 포뮬라입니다. 밀크시슬 추출물은 실리마린 플라보노이드 80%로 표준화되었으며, 민들레 추출물은 4:1의 비율로, 아티초크는10:1의 비율로 함유되었습니다. 보충 및 흡수율 향상을 위해 생강과 흑후추를 이 포뮬라에 첨가했습니다.
iHerb 블로그 게시글:
밀크시슬 추출물과 해독 작용
iTested 검증','39006','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01378/l/71.jpg'),
                                                                                  ('733739004741','나우푸드','NOW Foods, 비오틴, 5,000mcg, 베지 캡슐 120정','브랜드 A-Z|나우푸드|카테고리|보충제|모발, 피부, 손발톱|비오틴',120,'에너지 생성
아미노산 대사에 도움
정상적인 면역 기능 촉진
유전자 변형 성분 무함유
보충제
채식주의자 및 비건에 적합
코셔
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
비오틴은 정상적인 성장과 신체 기능에 필요한 수용성 비타민입니다. 비오틴은 포도당 신생 합성, 지방산 합성 및 일부 아미노산의 대사에서 주요한 조절 요소 역할을 합니다. 에너지 생산에서의 역할과 함께 비오틴은 특정한 단백질의 합성을 개선합니다. 또한 비오틴은 건강한 면역계 기능을 촉진하고 피부 건강에 중요한 역할을 합니다.','11914','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00474/l/11.jpg'),
                                                                                  ('033674115343','네이쳐스 웨이','Nature''s Way, Alive! 모발, 피부 및 손발톱을 위한 콜라겐 및 비오틴 함유, 딸기, 구미젤리 60개','브랜드 A-Z|네이쳐스 웨이|카테고리|보충제|모발, 피부, 손발톱|모발, 피부, 손발톱',30,'종합비타민과 함께 섭취
Orchard Fruits™ 및 Garden Veggies™ 가루 혼합물(1회 제공량당 50mg)로 제조.
아름다움을 가꾸는 데 도움이 됨
1회 제공량당 콜라겐 100mg 및 비오틴 2,500mcg 함유
종합비타민 보충제
모발, 피부 및 손발톱 건강을 위한 고급 뷰티 포뮬라
젤라틴이 아닌 펙틴으로 제조
맛있는 딸기 맛
가수분해콜라겐, 비오틴, 항산화 비타민C 및 E를 통해 윤기 나는 모발, 튼튼한 손발톱 및 건강한 피부로 가꾸는 데 도움이 됩니다.','13636','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nwy/nwy11534/l/34.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('733739000774','나우푸드','NOW Foods, L-시스테인, 500mg, 100정','브랜드 A-Z|나우푸드|카테고리|보충제|아미노산|L-시스테인',20,'골격 지원
건강한 피부, 모발, 손발톱
비타민B-6 및 C 함유
유전자 변형 성분 무함유
보충제
코셔
아미노산
1968년 설립된 가족 소유 기업
GMP 품질 보증
시스테인은 메티오닌, 타우린, 글루타치온 대사에서 중요한 역할을 하는 비필수 황 아미노산입니다. 모발, 손발톱, 피부 케라틴을 이루는 중요한 성분이기도 합니다. 시스테인은 단백질 구조를 안정화시키고 콜라겐 생성을 돕기 때문에 피부, 모발, 손발톱 건강에 없어서는 안 되는 물질입니다.','14957','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00077/l/33.jpg'),
                                                                                  ('748927028669','옵티멀 뉴트리션','Optimum Nutrition, Gold Standard 100% 유청, 더블 리치 초콜릿, 2.27kg(5lbs)','브랜드 A-Z|옵티멀 뉴트리션|카테고리|스포츠 보충제|단백질|유청 단백질',74,'근육 강화 및 회복
단백질 24g
BCAAs** 5.5g
분리유청단백질이 주성분
근육 형성 및 유지에 도움‡
지구력과 회복 지원
금지 성분 검사 완료
인공 향미료
유청 단백질 100%
프로틴 파우더 드링크 믹스
74회 제공량
근력 운동
운동 능력
활발한 라이프스타일
인공 성장호르몬 무함유▲
Optimum Nutrition 정품
글루텐 무함유
Informed Choice.Org - Trusted by Sport 인증
Gold Standard 100% Whey™를 선택하는 이유
1회 제공량에 함유된 고품질 단백질 24g이 근육 형성을 돕습니다‡.
탄수화물과 지방 함량을 더 ‘분리’한 분리유청단백질(WPI)이 제품의 주성분입니다.
근육 회복을 돕는 천연 필수 아미노산(EAAs) 11g을 함유하고 있습니다.
우수한 단백질의 대명사인 Gold Standard®는 1988년부터 운동 후 근육 성장 보충제로 전 세계에서 20억 건 이상 판매되었습니다.
Optimum Nutrition®은 30년 넘게 90개 이상의 국가에서 운동 후 근육 성장, 운동 전 에너지 보충, 휴대용 스포츠 보충제 중 최고 품질로 신뢰를 받고 있습니다. 신중한 공급업체 선정과 각 성분에 대한 검사를 통해 뛰어난 순도, 효능, 구성을 보장합니다. 엄격한 생산 기준을 준수하는 제품을 통해 신체 능력을 최대로 발휘할 수 있습니다.
**천연 아미노산
‡정기적인 저항 트레이닝과 병행하여 장기간 섭취 시.
▲재조합 소 성장호르몬을 투여한 젖소와 투여하지 않은 젖소에서 생산된 우유 사이에 큰 차이는 발견되지 않았습니다.','97503','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/opn/opn02866/l/36.jpg'),
                                                                                  ('733739012722','나우푸드','NOW Foods, 칼슘 및 마그네슘, 250정','브랜드 A-Z|나우푸드|카테고리|보충제|미네랄|칼슘|칼슘 & 마그네슘',125,'뼈 건강 지원
칼슘 & 마그네슘의 높은 함유율
2:1 비율
보충제
채식주의자/비건 제품
코셔
미네랄
1968년에 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
NOW® 칼슘 & 마그네슘은 여러 중요한 생리 과정을 유지하는 데 필요한 필수 미네랄을 공급해 줍니다. 칼슘과 마그네슘은 정상적인 신경, 혈관, 체액 균형 유지에 필요합니다. 칼슘 및 마그네슘은 건강한 골격 형성과 유지를 돕습니다.','23117','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now01272/l/46.jpg'),
                                                                                  ('733739059819','나우푸드','NOW Foods, 통 차전자피, 454g(16oz)','브랜드 A-Z|나우푸드|카테고리|보충제|소화기계|섬유소|차전자피',45,'소화 촉진
가용성 섬유소
우수한 식이섬유 공급원
유전자 변형 성분 무함유 프로젝트 인증
채식주의자/비건
코셔
1968년 설립된 가족 기업
차전자피와 같은 식품에 있는 수용성 식이섬유는 포화지방 및 콜레스테롤이 적은 식단과 병행할 경우 심장 질환의 위험을 낮출 수 있습니다. 차전자피 분말 1회 제공량은 효과를 내는 데 필요한 일일 6~7g의 수용성 식이섬유를 제공합니다.','13553','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now05981/l/9.jpg'),
                                                                                  ('753950000872','닥터스 베스트','Doctor''s Best, 100% 킬레이트화 고흡수 마그네슘, 100mg, 240정','브랜드 A-Z|닥터스 베스트|카테고리|보충제|미네랄|마그네슘',120,'Science-Based Nutrition™
100% 킬레이트화 리시네이트 글리시네이트
근육 이완 및 건강한 수면 지원
Albion Minerals
보충제
비건 상품
유전자 변형 성분 무함유 / 글루텐 무함유 / 대두 무함유
Doctor''s Best 마그네슘은 위장 장애가 없고 흡수력이 높은 마그네슘을 일일 복용량씩 제공하는 상품입니다.
100% 킬레이트화 리시네이트 글리신산 마그네슘이 함유된 이 우수한 포뮬라는 효과적으로 흡수되어 근육 이완 및 최적의 신경 기능을 지원합니다.
근육 이완 및 편안한 수면 증진
생화학적 기능을 지원하는 300개의 효소 시스템에 꼭 필요
다른 형태의 마그네슘보다 최대 6배 높은 흡수','23390','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/drb/drb00087/l/149.jpg'),
                                                                                  ('898220011964','캘리포니아 골드 뉴트리션','California Gold Nutrition, 비타민D3 구미젤리, 젤라틴 무함유, 글루텐 무함유, 혼합 베리 및 과일 맛, 25mcg(1,000IU), 구미젤리 90개','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',45,'California Gold Nutrition 비타민D3 구미젤리
혼합 베리 & 과일맛
채식주의자에게 적합
무함유: 젤라틴, 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

비타민D3는 인체가 선호하는 형태의 비타민D입니다. 태양광에 대한 반응으로 피부에서 생산되기 때문에 ''햇빛 비타민''으로도 불리는 비타민D는 많은 신진대사 과정에 필수적인 비타민입니다. 비타민D3는 칼슘과 인의 흡수를 조절하고 정상적인 면역계 기능을 강화합니다.*
California Gold Nutrition 비타민D3 구미젤리는 젤라틴과 글루텐이 함유되어 있지 않으며 성인과 아동의 식단에 맛있게 비타민D를 추가하는 방법입니다.

iHerb 블로그:
비타민D의 6가지 건강 혜택
거미 젤리 비타민 가이드
젤리 타입의 구미 비타민 - 아이들만을 위한 것이 아닙니다!

iTested 인증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01196/l/137.jpg'),
                                                                                  ('898220010530','캘리포니아 골드 뉴트리션','California Gold Nutrition, LactoBif 프로바이오틱스, 1,000억 CFU, 베지 캡슐 30정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|소화기계|소장|카테고리|보충제|소화기계|프로바이오틱스|락토바실러스',30,'California Gold Nutrition LactoBif 프로바이오틱스, 1,000억 CFU
임상 연구를 마친 활성 프로바이오틱 균주 8종¹
락토바실러스 5종 및 비피더스균 3종¹
효능 보장²
냉장 보관 필요 없음²
채식주의자 및 비건에게 적합
이중 포일 블리스터로 개별 밀봉
유제품, 글루텐, 유전자 변형 성분, 대두 무함유
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)
iTested 인증

California Gold Nutrition Lactobif 프로바이오틱 포뮬라에는 임상 연구를 마친 활성 프로바이오틱 균주 8종(락토바실러스 5종과 비피더스균 3종)이 함유되어 있습니다. 연구에 따르면 Lactobif 프로바이오틱 포뮬라의 프로바이오틱 균주는 낮은 pH와 장내 환경(위산과 담즙, 펩신, 판크레아틴 등)에 저항력이 강하며 장내 세포주에 달라붙는 것으로 나타났습니다.¹
이중 포일 블리스터로 개별 밀봉된 프로바이오틱스의 이점:
산소, 습기, 빛 차단
제품 무결성 보장 및 제품 보호
개봉 방지 및 밀봉 포장
상온 보관 가능(냉장 보관 필요 없음²)
효능 보장²

집에서 요거트, 케피어, 크바스 등과 같은 발효 식품을 만들 때는 특정 프로바이오틱 배양 촉진제가 필요합니다. 당사의 LactoBif는 배양 촉진제로 제조된 제품은 아니지만, LactoBif 프로바이오틱 캡슐을 열어 안에 들어 있는 가루를 스무디, 셰이크 등에 넣어도 됩니다.
¹프로바이오틱 원료 공급자가 실시한 생체 외 연구.

iHerb 블로그:
빛나는 피부를 위한 스무디 보울 레시피
California Gold Nutrition의 석류 프로바이오틱 스무디
홈메이드 프로바이오틱 요거트 페이스 마스크

iTested 인증','39006','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01053/l/61.jpg'),
                                                                                  ('737870160397','라이프 익스텐션','Life Extension, Neuro-Mag, 마그네슘 L-트레온산, 베지 캡슐 90정','브랜드 A-Z|라이프 익스텐션|카테고리|보충제|미네랄|마그네슘',30,'글루텐 무함유
유전자 변형 성분 무함유 LE 인증
기억력 및 인지 기능 증진
보충제
Magtein® Think Clearly
마그네슘은 뇌에서 중요한 역할을 하는 필수 미네랄로, 기억력 및 인지 기능을 증진합니다. 당사의 Neuro-Mag® 포뮬라는 흡수가 잘되는 형태의 마그네슘을 제공하여 기억력을 증진하고 인지 기능을 유지하는 데 도움이 됩니다.
노화가 진행될수록 마그네슘 수치는 낮아집니다. Neuro-Mag® 마그네슘 L-트레온산은 두뇌 건강 유지에 뛰어난 효능을 보입니다.
Neuro-Mag® 마그네슘 L-트레온산의 효능
두뇌에서 쉽게 흡수되어 두뇌 기능과 인지 능력 증진
뇌 세포 간의 중요한 시냅스 연결을 유지하도록 도움
건강한 두뇌 세포의 신호전달 경로를 촉진
당사 Neuro-Mag® 마그네슘 L-트레온산의 비밀
모든 마그네슘이 중추신경계에 쉽게 흡수되는 것은 아닙니다. 하지만 Neuro-Mag® 마그네슘 L-트레온산은 두뇌 건강에 최대 효능을 제공하기 위해 최신 과학 연구를 기반으로 개발되었습니다.
마그네슘은 체내에서 300가지 이상의 생화학적 반응에 필수적이며, 신경계와 뇌에 중요한 역할을 합니다. 하지만 대부분의 미국인 식단에는 마그네슘이 부족하며, 나이가 들수록 마그네슘 수치는 적정치에서 멀어집니다.
모든 마그네슘이 중추 신경계에 쉽게 흡수되는 것은 아닙니다. 하지만 Neuro-Mag® 마그네슘 L-트레온산은 뇌에 더 잘 흡수되는 것으로 나타난 유형의 마그네슘입니다.
기억력 및 인지 기능 건강 증진
50~70세의 성인 44명을 대상으로 한 무작위 위약 제어 임상 시험에서 매일 1.5~2그램의 마그네슘 L-트레온산을 받은 그룹에서는 단 12주만에 인지 및 실행 기능이 두드러지게 개선된 것이 나타났습니다.
동물 실험에서는 마그네슘 L-트레온산이 단기 및 장기 기억력에 도움을 주고 뇌 세포 간 시냅스 연결의 효과적인 기능 및 양을 유지하도록 지원하는 것으로 나타났습니다. 사전 임상 연구에서는 마그네슘 L-트레온산이 건강한 기억력에 필요한 신호 경로의 기능을 개선했습니다.
최적의 마그네슘 수치 유지
한 동물 실험에서 Neuro-Mag®에 함유된 마그네슘 L-트레온산은 단 24일 만에 뇌척수액(뇌 및 척수 주위의 액체)의 마그네슘 수치를 15% 정도 높였습니다.
하루에 단 3캡슐
Neuro-Mag® 마그네슘 L-트레온산 한 병에는 베지 캡슐 90정이 들어 있어 한 달 동안 섭취하기에 충분합니다. 일일 권장량인 캡슐 3정은 선호되는 마그네슘 형태인 마그네슘 L-트레온산 2,000mg를 제공하며, 기억력을 증진하고 인지 기능 건강을 유지하는 데 도움을 줍니다.','39375','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lex/lex16039/l/212.jpg'),
                                                                                  ('733739029638','나우푸드','NOW Foods, 슈퍼 효소, 캡슐 90정','브랜드 A-Z|나우푸드|카테고리|보충제|소화기계|소화 효소',30,'소화 건강 증진
지방, 탄수화물 및 단백질 분해 촉진
영양소 가용성 최적화
보충제
프로바이오틱- 효소- 소화 촉진
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
NOW 슈퍼 효소는 소화 건강을 증진하는 종합적인 효소 혼합물입니다. 브로멜라인, 황소 담즙, 판크레아틴과 파파인으로 제조된 슈퍼 효소는 지방, 탄수화물 및 단백질 분해의 최적화를 돕습니다.','17921','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now02963/l/11.jpg'),
                                                                                  ('898220011759','캘리포니아 골드 뉴트리션','California Gold Nutrition, 유기농 스피룰리나, USDA 인증 유기농, 500mg, 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|녹색 채소 & 슈퍼푸드|해조류|스피룰리나',20,'California Gold Nutrition 유기농 스피룰리나
그린 슈퍼 푸드 • 비건에게 적합
USDA 유기농 인증 • 미국 약전(USP) 인증 • Oregon Tilth 유기농 인증
남조류 업계의 선두 주자인 Parry Nutraceuticals로부터 원료 공급
피코사이아닌 및 엽록소 등 식물 영양소의 훌륭한 공급원*
카로티노이드 베타카로틴 및 제아잔틴 등 천연 항산화제*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

스피룰리나는 세계에서 가장 영양이 풍부하고 농축된 식품 원료 중 하나입니다. 유기농 스피룰리나 정은 영양이 풍부한 남조류 슈퍼 푸드를 가장 쉽게 섭취할 수 있는 알약 형태의 제품입니다.
California Gold Nutrition 유기농 스피룰리나는 남조류 업계의 선두 주자인 Parry Nutraceuticals로부터 원료를 공급받아 제조되며 모든 정성적, 정량적 품질 관리 사양을 충족하거나 초과합니다.

iHerb 블로그 링크:
남조류 해초 스피룰리나의 건강 효능
스피룰리나 및 클로렐라: 건강에 유익한 해조류

iTested 인증 곧 제공 예정','5200','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01175/l/131.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('898220014149','Lake Avenue Nutrition','Lake Avenue Nutrition, CoQ10, USP 등급, 100mg, 베지 캡슐 120정','브랜드 A-Z|Lake Avenue Nutrition|카테고리|보충제|항산화제|코엔자임 Q10(CoQ10)',120,'Lake Avenue Nutrition CoQ10
USP 등급 코엔자임 Q10(유비퀴논)
심혈관 건강에 도움*
항산화 효능*
베지 캡슐
유전자 변형 성분, 글루텐, 대두 무함유
우수 제조 및 품질 관리 기준(GMP) 인증 시설에서 생산

Lake Avenue Nutrition CoQ10은 심혈관 건강과 혈류를 개선하며, 혈관을 보호하고 항산화 활성을 촉진할 수 있는 필수 물질인 코엔자임 Q10을 체내에 공급합니다.*
코엔자임 Q10의 중요성
코엔자임 Q10은 세포가 에너지를 생산할 때 체내에서 발생하는 천연 물질로, 세포의 미토콘드리아 성장을 돕습니다. CoQ10은 체내에서 만들어질 수 있지만 나이가 들면서 생산량이 감소하는 경향이 있습니다. 특정 질병이나 약물도 생산에 영향을 미치며, 이것은 CoQ10 결핍과 건강 문제로 이어질 수 있습니다. 보충제나 음식을 통한 CoQ10 섭취로 건강 유지에 필요한 적정량을 얻을 수도 있습니다.*
Lake Avenue Nutrition CoQ10에는 유비퀴논 형태의 USP 등급 코엔자임 Q10이 함유되어 있습니다. 제품 설명서에 따를 경우, 4개월을 복용할 수 있는 분량입니다.

iHerb 블로그:
CoQ10이 건강에 주는 장점
코엔자임 Q10: 인체의 점화 플러그

iTested 인증','23403','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lkn/lkn01414/l/71.jpg'),
                                                                                  ('097467376915','네이쳐스 플러스','NaturesPlus, Hema-Plex, 빠르게 작용하는 소프트젤 60정','브랜드 A-Z|네이쳐스 플러스|카테고리|보충제|미네랄|철분|카테고리|건강 주제|순환기계|혈류 보조제',20,'종합적인 혈액 건강을 위한 철분과 필수 영양소 함유
위에 부담을 주지 않음
검증된 결과
부드럽고 순하며 효과적인 제품
유전자 변형 성분 무함유
글루텐 무함유
보충제
혈액 건강을 위한 영양 보충제
고효능 천연 킬레이트화 철분과 필수 보조인자
삼키기 쉬운 소프트젤
1회 제공량당 소프트젤 3정이 철분 원소 85mg 공급
고유한 시너지 효과를 내는 영양 보충 복합체이며 25년 이상의 검증된 결과로 수백만 명의 고객을 만족시켰습니다.
삼키기 쉬운 소프트젤을 선호하는 분에게 적합한 HEMA-PLEX® 소프트젤입니다. 유기적으로 결합된 고효능 철분과 최적의 혈액 건강에 필요한 필수 영양소를 즐겨보시기 바랍니다.','9725','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nap/nap37691/l/72.jpg'),
                                                                                  ('898220010981','캘리포니아 골드 뉴트리션','California Gold Nutrition, Children''s DHA Chewables, 자연산 북극 대구, 딸기-레몬 맛, 피쉬 젤라틴 소프트젤 180정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|베이비 & 키즈|어린이 건강|어린이용 DHA & 오메가',60,'California Gold Nutrition Children''s DHA Chewables
야생 북극 대구에서 추출한 오메가3 DHA
노르웨이산 원료 & 트라이글리세라이드 형태
우피에서 추출하지 않은 젤라틴 츄어블(천연 딸기-레몬 맛)
어린이 두뇌 건강, 신경계 건강 및 시력 발달 증진*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

California Gold Nutrition 어린이용 DHA 츄어블로 어린이에게 건강한 시작을 선물하십시오. 당사 제품은 노르웨이 북부에서 조달한 중성지방 형태의 프리미엄 오메가3오일을 사용합니다. 츄어블 소프트젤은 천연 딸기-레몬 맛을 가미하여 우피가 아닌 피쉬 젤라틴으로 제조했습니다. 연구에 따르면 DHA는 어린이의 두뇌 건강, 신경계, 시력 발달을 지원하는 것으로 나타났습니다.*
California Gold Nutrition의 어린이용 DHA는 모든 생산 단위에 대해 잠재적 유해 수준의 오염 물질(예: 중금속[수은], PCB 다이옥신, 기타 오염물질) 검출 검사를 완료하였으며 가장 엄격한 국제 기준의 순도 및 신선도 검사를 완료하였습니다.

iHerb 블로그:
소아 청소년과 의사가 만든 비타민 가이드

iTested 인증','13002','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01098/l/130.jpg'),
                                                                                  ('898220012992','캘리포니아 골드 뉴트리션','California Gold Nutrition, 풀 스펙트럼 비타민K2, 120mcg, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민K',60,'California Gold Nutrition 풀 스펙트럼 비타민K2
MK-7, MK-4, MK-6, MK-9 혼합물
MenaQ7®로 제조
뼈 및 심혈관계 건강 증진*
채식주의자에게 적합
글루텐, 유전자 변형 성분, 대두 무함유
우수 제조 및 품질 관리 기준(cGMP) 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)

비타민K2는 메나퀴논이라고 불리는 화합물 중 하나로, 건강 증진 효능과 생체이용률로 비타민K군 중에서 가장 잘 알려져 있습니다. California Gold Nutrition 풀 스펙트럼 비타민K2는 몇 가지 메나퀴논을 함유하여 뼈와 심혈관계 건강을 개선하는 데 도움이 됩니다.*
비타민K의 효능
비타민K는 필수 영양소로서 다양한 건강 효능을 제공하며 뼈에서 발견되는 주요 단백질을 비롯한 여러 단백질에서 발견되는 효소의 보조 인자입니다. 비타민K는 골밀도를 높여 뼈 건강을 증진하는 데 도움이 될 수 있습니다.* 또한 심혈관계와 관련된 효능이 있어 해당 기능 개선에도 기여하는 것으로 알려졌습니다.
California Gold Nutrition 풀 스펙트럼 비타민K2에는 MK-7, MK-4, MK-6, MK-9 등 메나퀴논 혼합물을 함유하고 있습니다. 이 보충제는 천연 발효 병아리콩 단백질에서 추출한 MenaQ7®로 제조되었습니다. 연구에 따르면 병아리콩은 효능이 오래 지속되고 생체 활성 및 생체이용성이 뛰어난 것으로 나타났습니다.

iHerb 블로그:
비타민K2가 주는 건강 혜택은 무엇일까요?
비타민K가 중요한 이유

iTested 인증','13002','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01299/l/115.jpg'),
                                                                                  ('898220010646','캘리포니아 골드 뉴트리션','California Gold Nutrition, SPORT, 분리 유청 단백질, 1lb, 454g(16oz)','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|스포츠 보충제|단백질|유청 단백질|분리 유청 단백질',14,'California Gold Nutrition SPORT 분리유청단백질, 1lb
단백질 27g, BCAA 6.1g☉, 글루탐산 4.6g☉
무맛
저유당♢
유전자 재조합 소 성장호르몬 무함유▣
근육 성장 강화*
미국 위스콘신에서 생산된 원유로 제조
증량제, 글루텐, 유전자 변형 성분 및 대두 무함유
인공 색소, 인공 향미료, 인공 감미료 무함유
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

California Gold Nutrition SPORT 분리유청단백질을 섭취하여 근육 생성을 강화하십시오. 건강한 식단과 운동 루틴을 이 단백질 분말 섭취와 병행할 경우 근육 생성을 강화하여 원하는 목표를 달성할 수 있습니다.* 자주 마시는 음료에 넣어 섞거나 젓거나 혼합하여 이동 중에 손쉽게 단백질을 보충할 수 있는 간편한 드링크를 만들 수 있습니다.
유청 단백질의 효능
분리유청단백질은 유청 단백질 농축물로 빠르게 흡수되고 쉽게 소화되므로 효율적으로 신체에 단백질을 공급합니다. 이러한 유청 단백질은 천연 분지사슬아미노산(BCAA)과 글루탐산의 우수한 공급원이며 근육 발달을 지원하기 때문에 보디빌더들이 선호합니다.*
California Gold Nutrition SPORT 분리 유청 단백질은 미국 위스콘신에서 제공되는 원유만을 사용하여 만들어집니다. 유당이 적게 함유되어 있으며, 최첨단 세포막 기술을 사용한 다단계 저온 초미세 여과 분리 공정을 거쳐 제조되었습니다.
☉1스쿱당 일반적인 아미노산(g)
알라닌
1.37
히스티딘
0.43
프롤린
1.53
아르기닌
0.49
아이소류신^
1.79
세린
1.16
아스파르트산
3.04
류신^
2.86
트레오닌
1.88
시스테인
0.62
라이신
2.63
트립토판
0.51
글루탐산
4.66
메티오닌
0.57
티로신
0.75
글라이신
0.42
페닐알라닌
0.78
발린^
1.53
☉천연 아미노산
♢분리유청단백질은 저유당 식품입니다.
▣유전자 재조합 소 성장호르몬 무함유(유전자 재조합 소 성장호르몬을 보충하지 않은 젖소에서 생산됩니다. 유전자 재조합 소 성장호르몬을 보충한 젖소와 보충하지 않은 젖소에서 생산된 우유 사이에 발견된 유의미한 차이는 없습니다.)
^분지사슬아미노산

iHerb 블로그
California Gold Nutrition 운동 전/후 셰이크 레시피
CaliforniaGold Nutrition 아몬드 버터 단백질 쿠키
유청부터 비건까지, 유청부터 비건까지, 단백질 파우더의 종류
유청 단백질이 좋은 5가지 이유

iTested 인증','29905','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01064/l/88.jpg'),
                                                                                  ('068958016832','네츄럴 펙터스','Natural Factors, 아연 킬레이트, 25mg, 90정','브랜드 A-Z|네츄럴 펙터스|카테고리|보충제|미네랄|아연|카테고리|건강 주제|감기 & 독감',90,'보충제
건강한 피부 및 면역 기능 지원
순수 원소 형태의 아연 함유
채식주의자/비건에 적합
순도 및 효능 보장

아연은 사실상 신체의 모든 세포에서 발견되는 미량 미네랄이며 200가지 이상의 효소에 포함되어 있습니다. 아연은 적절한 면역 기능, 건강한 세포 성장 및 건강한 피부 지원, 전립선 및 생식 건강뿐만 아니라 우리의 후각, 미각 및 시력에 특히 중요합니다.
아연 킬레이트는 흡수를 촉진하기 위해 쌀로 만들어졌습니다.
Isura™:
유전자 변형 성분 무함유: 문서화 ✔
질량 분석: 품질 검사 완료 ✔','4669','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/nfs/nfs01683/l/20.jpg'),
                                                                                  ('033984019515','솔가','Solgar, 설하 메틸코발라민(비타민B12), 1,000mcg, 너겟 60개','브랜드 A-Z|솔가|카테고리|보충제|비타민|비타민B|B12',60,'1947년 설립
활성 코엔자임 형태의 B12
글루텐 및 유제품 무함유
유전자 변형 성분 무함유
비건에게 적합
코셔 파르브
보충제
메틸코발라민은 비타민B12의 활성 코엔자임 형태입니다. 체내에서 코발라민 형태의 비타민B12를 쉽게 흡수할 수 있지만, 신진대사를 활성화하려면 코발라민을 코엔자임 형태인 메틸코발라민으로 전환해야 합니다. 이 형태에서는 몸속의 두 가지 활성 형태 중 한 가지와 생물학적으로 동일합니다. 몸에서 바로 사용 가능한 형태의 비타민B12는 비건에게도 적합하도록 만들어진 편리한 너겟 제형으로 제공됩니다.','11119','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/sol/sol01951/l/59.jpg'),
                                                                                  ('740985213872','21 센츄리','21st Century, 글루콘산칼륨, 595 mg, 110 타블릿','브랜드 A-Z|21 센츄리|카테고리|보충제|미네랄|칼륨',110,'미네랄 균형 지원
미네랄 보충제
글루텐 없음
품질 보증 검사 필
칼륨은 신체의 미네랄 균형을 유지하도록 돕는 중요한 전해질 미네랄입니다.','3796','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen21387/l/33.jpg'),
                                                                                  ('733739030702','나우푸드','NOW Foods, 브로멜라인 함유 퀘르세틴, 베지 캡슐 120정','브랜드 A-Z|나우푸드|카테고리|보충제|항산화제|퀘르세틴',60,'면역계 균형 유지
건강한 면역 기능으로 계절성 질환 예방
보충제
유전자 변형 성분 무함유
채식주의자 및 비건에게 적합
코셔
전반적인 건강 증진
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
퀘르세틴은 면역계 기능을 지원하여 계절성 질환을 예방하는 천연 활성산소 제거제입니다. 연구에 따르면 퀘르세틴은 정상적인 호흡 기능을 증진하는 데도 도움이 될 수 있다고 합니다. 브로멜라인은 약초학자들이 오랫동안 사용해 온 약제로, 환경적 영향에 대응하여 균형 잡힌 면역계 반응을 지원하는 데 도움이 되는 것으로 알려져 있습니다. 상호 보완 효과가 뛰어난 이 조합으로 연중 호흡기 건강을 증진하고 계절성 질환을 예방하는 등 전반적인 건강을 유지할 수 있습니다.','32276','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now03070/l/26.jpg'),
                                                                                  ('693749104032','쏜 리서치','Thorne Research, 기본 B 복합체, 캡슐 60정','브랜드 A-Z|쏜 리서치|카테고리|보충제|비타민|비타민B|비타민B 복합체',60,'보충제
스트레스
기초 건강
활력
글루텐 무함유
Thorne의 기초 B 복합체 포뮬라에는 활성 형태의 비타민B군이 들어 있어 체내에서 쉽게 흡수할 수 있습니다.
이 종합적인 혼합물은 음식을 연료로 전환하고 세포 에너지를 향상시키는 등, 당신의 라이프스타일을 개선할 수 있는 다양한 효능을 제공합니다.
대부분의 비타민B군은 체내에 남아 있지 않기 때문에 최적의 건강 관리를 위해서는 식단과 보충제를 통해 섭취해야 합니다.
Thorne의 기초 B 복합체 효능:
세포 에너지 생산 촉진
신경계 기능 최대한 향상 / 건강한 신경 세포 강화
탄수화물을 에너지로 전환하고 지방과 단백질의 신진대사를 촉진하는 비타민B군의 효능
건강한 적혈구 형성을 증진
시중에 나와 있는 대부분의 비타민B 보충제와 달리, 효모에서 추출하지 않음
조직에 맞는 비타민B군 보충은 모든 사람, 특히 비활성 비타민B군을 활성 형태로 전환할 수 없는 사람들에게 중요합니다. 비활성 비타민을 활성 형태로 전환하는 신체 능력을 억제하는 요인으로는 유전적 소인, 손상된 간 기능, 제대로 기능하지 않는 효소, 소화 장애 및 노화가 있습니다.','31205','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/thr/thr10403/l/38.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('753950001435','닥터스 베스트','Doctor''s Best, OptiLut 루테인, 캡슐당 10mg, 베지 캡슐 120정','브랜드 A-Z|닥터스 베스트|카테고리|보충제|항산화제|루테인 & 제아잔틴',60,'Science-Based Nutrition™
OptiLut® 금잔화 추출물로 제조
눈의 피로를 풀고 오랜 시간 스크린을 봐야 하는 눈 건강을 돕는 천연 루테인 & 제아잔틴
보충제
유전자 변형 성분 무함유/글루텐 무함유/대두 성분 무함유/비건
OptiLut®로 만든 Doctor''s Best 루테인은 금잔화꽃으로 특허 공정을 통해 생산되는 OptiLut®를 공급하며, 생체이용률이 높은 100% 천연 루테인과 트랜스-제아잔틴이 함유되어 있습니다.
루테인과 제아잔틴은 혈액에서 발견되는 주요 카로티노이드이며 눈의 망막에 많이 농축되어 있습니다. 루테인과 제아잔틴은 활성산소를 중화시켜 건강한 눈 기능, 황반 건강 및 인지력을 지원합니다.
눈 기능 강화
인지력 지원
활성산소 중화 작용 지원
오랜 스크린 시청에 따른 눈의 피로 완화','16491','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/drb/drb00143/l/79.jpg'),
                                                                                  ('733739047779','나우푸드','NOW Foods, 마카, 무가공, 750mg, 베지 캡슐 90정','브랜드 A-Z|나우푸드|카테고리|허브 & 동종요법|허브|마카',20,'생식 건강
건강한 성생활
생식력 지원
무가공 및 젤라틴화
보충제
채식주의자 및 비건에 적합
식물성/허브
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보장
마카(Lepidium meyenii)는 페루 중부 안데스 지역의 고산 지대에서 재배됩니다. 전통적으로 수 세기 동안 식품 원료와 일반 정력 강장제로 사용되었습니다. 최근 과학적 데이터에 따르면 "젤라틴화된" 마카는 남성의 건강한 성생활과 생식 능력을 지원하는 데 도움이 될 수 있습니다. 임상 시험 결과에 따르면 마카는 내분비계 기능에 직접적인 영향을 미치지 않습니다.','15149','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now04777/l/31.jpg'),
                                                                                  ('608274109001','차일드라이프','ChildLife, 비타민D3, 천연 베리맛, 30ml(1fl oz)','브랜드 A-Z|차일드라이프|카테고리|베이비 & 키즈|어린이 건강|어린이용 비타민D',115,'필수 영양소
어린이를 위한 필수 영양소!
상큼한 맛
보충제
코셔 파르브
글루텐, 알코올 및 카세인 무함유
ChildLife 비타민D3는 특별히 영유아를 위해 만들어졌습니다. 무알코올의 천연 성분 제품으로 최적의 흡수율과 훌륭한 천연 베리 맛을 자랑합니다.
건강 정보: 최근 미국 소아과 학회는 영유아들이 섭취해야 하는 비타민D의 권장량을 2 배로 늘렸습니다. 새로운 연구 결과에 따라 증가한 권장량은 뼈 건강과 면역계 지원 등 비타민D의 수많은 효능을 반영한 것입니다.','8945','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cdl/cdl10900/l/34.jpg'),
                                                                                  ('023249091530','스포츠 리서치','Sports Research, 트리플 스트렝스 오메가3 피쉬 오일, 소프트젤 180정','브랜드 A-Z|스포츠 리서치|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일|카테고리|스포츠 보충제|스포츠 보충제|스포츠용 피쉬 오일 & 오메가',180,'IFOS® 5성급 인증 피쉬 오일
지속 가능한 방식의 자연산 생선으로 제조
1회 제공량당 1,250mg의 총 피쉬 오일
1회 제공량당 1,055mg의 총 오메가3
보충제
유전자 변형 없는 성분으로 제조
글루텐 무함유
우수 제조 및 품질 관리 기준(cGMP) 준수
제3 기관 품질 검사 완료
IGEN - 유전자 변형 성분 무함유 검사 완료
Friend of the Sea 인증
국제기구의 EPA 및 DHA 권장량 이상 충족
SR® 오메가3 피쉬 오일은 소프트젤 1정에 고농축 EPA(685mg) 및 DHA(310mg)를 함유하며 최첨단 분자 증류 및 정제 과정을 통해 자연산 생선에서 추출합니다.
(소프트젤 1정) SR® 오메가3 피쉬 오일 소프트젤* = (소프트젤 3정) 표준 피쉬 오일 소프트젤♦
*각 SR® 오메가3 소프트젤에는 중성지방(TG) 형태의 총 오메가3가 85% 이상 함유되어 있습니다.
♦표준 피쉬 오일 소프트젤에는 오메가3 함량이 1030%에 불과한 정제 오일이 함유되어 있습니다.','55507','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/sre/sre09153/l/8.jpg'),
                                                                                  ('898220014187','Lake Avenue Nutrition','Lake Avenue Nutrition, 비타민D3, 125mcg(5,000IU), 소프트젤 360정','브랜드 A-Z|Lake Avenue Nutrition|카테고리|보충제|비타민|비타민D|D3(콜레칼시페롤)',360,'Lake Avenue Nutrition 비타민D3
125mcg(5,000IU)
면역계 & 뼈 건강 지원*
소프트젤 360정으로 일 년 내내 지원
무함유 성분: 유전자 변형 성분, 글루텐, 돈피 젤라틴
우수 제조 및 품질 관리 기준(GMP) 인증 시설에서 생산

Lake Avenue Nutrition은 고품질의 제품을 저렴한 가격으로 제공합니다.

iHerb 블로그:
비타민D의 6가지 건강 효능

iTested 인증','15602','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/lkn/lkn01418/l/87.jpg'),
                                                                                  ('790011030423','자로우 포뮬라','Jarrow Formulas, 우먼스 Fem Dophilus, 베지 캡슐 60정','브랜드 A-Z|자로우 포뮬라|카테고리|보충제|소화기계|프로바이오틱스|락토바실러스|카테고리|보충제|여성 건강',60,'질/요로 건강
냉장 보관이 필요하지 않음
25년 이상의 연구/임상 시험**
주요 알레르기 유발 물질 무함유.
채식주의자/비건에 적합
경구용 프로바이오틱 보충제
글루텐 무함유
비건 제품
식물성 캡슐
GR-1®/RC-14® 질 세균총(미생물군)
무작위 임상 시험에서 GR-1®/RC-14® 프로바이오틱 집단의 여성 75%가 질 세균총 조성에서 유의미한 개선을 경험한 반면, 위약(비프로바이오틱) 집단의 여성은 34%만 유사한 개선을 경험했습니다.
Fem-Dophilus®에는 Urex Biotech의 그레고르 레이드 박사, 앤드류 브루스 박사가 발견하고 개발한 2가지 특허 임상 시험 프로바이오틱 균주인 락토바실러스 람노서스 GR-1®과 락토바실러스 루테리 RC-14®가 함유되어 있습니다. 25년이 넘는 연구 결과에 따르면 GR-1®과 RC-14®를 경구 복용하면 건강한 질 세균총이 형성되고 요로 건강이 개선되는 것으로 나타났습니다. 특수 제조 공정을 통해, Fem-Dophilus®의 프로바이오틱 균주를 위산으로부터 보호하고 프로바이오틱 박테리아가 소장까지 생존할 확률이 높아집니다.
Strains Matter™
Jarrow Formulas 프로바이오틱에는 임상 시험 결과가 구비되어 있는 균주가 함유되어 있습니다.
프로바이오틱 박테리아의 안정성을 더 높이기 위해 박스 안에는 더 작은 Activ-Vial™ 수분 조절 제습제 병이 포함되어 있습니다.
‡공식적인 재분류를 기초로 업데이트.
**25년 이상의 GR-1®/RC-14® 연구 / 임상 시험.','31436','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/jrw/jrw03042/l/60.jpg'),
                                                                                  ('733739014481','나우푸드','NOW Foods, 구연산칼륨, 99mg, 베지 캡슐 180정','브랜드 A-Z|나우푸드|카테고리|보충제|미네랄|칼륨',180,'필수 미네랄
전해질 균형과 정상 pH를 지원
적절한 근육 수축
보충제
채식주의자/비건에 적합
코셔
1968년 설립된 가족 소유 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
칼륨은 다양한 식품 공급원에 존재하는 필수 미네랄이며 특히 과일과 채소에 높은 수준으로 함유되어 있습니다. 칼륨은 정상적인 전신 및 세포액 수준을 유지하고 산-염기 균형을 유지하는 데 중요합니다. 또한, 적절한 근육 수축, 건강한 심장 기능 유지 및 신경 자극 전달에도 필요합니다. 구연산칼륨은 흡수율과 생체이용성이 높은 형태의 칼륨입니다.','11067','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now01448/l/10.jpg'),
                                                                                  ('895749000752','페어해븐 헬스','Fairhaven Health, 미오이노시톨, 남녀 공용, 캡슐 120정','브랜드 A-Z|페어해븐 헬스|카테고리|보충제|비타민|비타민B|이노시톨',30,'호르몬 균형 지원
여성의 난소 기능과 난자의 질 향상 도움
건강한 월경 주기 지원
남성의 정자 건강 지원
보충제
1개월분
미오이노시톨은 비타민B 복합체에 속하는 천연 물질입니다.
Fairhaven Health의 다른 남성 및 여성용 수정 보충제와 함께 섭취하실 수 있습니다.','29020','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/fhh/fhh00075/l/27.jpg'),
                                                                                  ('608274107007','차일드라이프','ChildLife, 마그네슘 함유 액상 칼슘, 천연 오렌지 맛, 474 ml(16fl oz)','브랜드 A-Z|차일드라이프|카테고리|베이비 & 키즈|어린이 건강|어린이용 칼슘',32,'필수 제품
Nutrition for Kids!
뛰어난 맛
건강한 뼈 구조와 성장
보충제
글루텐 무함유
카제인 무함유
알코올 무함유
ChildLife의 마그네슘 함유 액상 칼슘은 이 두 필수 미네랄에 비타민D와 아연을 더하여, 흡수가 잘되고 맛도 좋은 균형 잡힌 포뮬라 형태로 제공합니다. 어린이의 건강한 뼈 성장과 발달을 지원하는 데 필요한 기본 영양소가 가득 담겨 있습니다.
건강 정보: 자녀가 성장하고 발달해 가는 과정에서, 칼슘은 신체에서 발견되는 가장 풍부한 미네랄이며(체중 대비 약 2%) 총 칼슘의 99%는 뼈와 치아에 집중되어 있습니다. 칼슘 흡수 및 활용의 최적화에 관한 연구 결과에 따르면 칼슘은 마그네슘, 비타민D, 아연과 함께 섭취해야 합니다. 이러한 영양소들은 어린이의 골격 성장과 건강을 위한 영양적 기반을 확립하는 데 도움이 됩니다.
ChildLife는 최고 품질의 성분만을 사용합니다.','24735','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cdl/cdl10700/l/31.jpg'),
                                                                                  ('733739006820','나우푸드','NOW Foods, C-1000, 250정','브랜드 A-Z|나우푸드|카테고리|보충제|비타민|비타민C|카테고리|건강 주제|감기 & 독감',20,'항산화 작용
서방형
로즈힙 함유
유전자 변형 성분 무함유
보충제
채식주의자/비건에 적합
코셔
비타민
1968년 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
비타민C는 면역계에서 중요한 역할을 하는 것으로 잘 알려진 수용성 영양소입니다. 또한 비타민C는 콜라겐(연결 조직의 구조 단백질) 생성에도 필수적이며 피부, 뼈, 관절 건강에 중요합니다. 비타민C는 아미노산 대사, 신경전달물질 합성, 그리고 엽산 및 철분과 같은 여러 영양소의 활용에 필요합니다. 또한 비타민C는 정상적인 신진대사 및 환경적 스트레스 요인에 노출되는 동안 생성되는 활성산소를 중화함으로써, 건강한 조직 유지에 도움을 줄 수 있는 매우 효과적인 항산화제입니다. 본 제품은 비타민C를 지속적으로 방출하도록 특별히 제조되었으며, 비타민C의 추가 공급원인 로즈힙이 함유되어 있습니다.','25099','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00682/l/23.jpg');
INSERT INTO product (code,brand,name,summary,inventory,content,price,img_url) VALUES
                                                                                  ('023249091523','스포츠 리서치','Sports Research, 오메가3 피쉬 오일, 트리플 스트렝스, 소프트젤 30정','브랜드 A-Z|스포츠 리서치|카테고리|보충제|피쉬 오일 & 오메가(EPA & DHA)|오메가3 피쉬 오일',30,'여기를 클릭하여 기존 오메가3 피쉬 오일과 새롭게 개선된 오메가3 피쉬 오일 비교!
IFOS® 5-Star 인증 피쉬 오일
지속 가능한 방식으로 잡은 자연산 생선으로 제조
1회 제공량당 총 피쉬 오일 1,250mg
1회 제공량당 총 오메가3 1,055mg
보충제
유전자 변형 없는 성분으로 제조
글루텐 무함유
우수 제조 및 품질 관리 기준(cGMP) 준수
제3 기관 품질 검사 완료
IGEN - 유전자 변형 성분 무함유 검사 완료
Friend of the Sea 인증
국제기구의 EPA 및 DHA 권장량 이상 충족
SR® 오메가3 피쉬 오일은 소프트젤 1정에 고농축 EPA(685mg) 및 DHA(310mg)를 함유하며 최첨단 분자 증류 및 정제 과정을 통해 자연산 생선에서 추출합니다.
(소프트젤 1정) SR® 오메가3 피쉬 오일 소프트젤* = (소프트젤 3정) 일반 피쉬 오일 소프트젤♦
*각 SR® 오메가3 소프트젤에는 중성지방(TG) 형태의 총 오메가3가 85% 이상 함유되어 있습니다.
♦일반 피쉬 오일 소프트젤에는 오메가3 함량이 1030%에 불과한 정제 오일이 함유되어 있습니다.','12948','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/sre/sre09152/l/8.jpg'),
                                                                                  ('898220018987','캘리포니아 골드 뉴트리션','California Gold Nutrition, L-글루타치온(환원형), 500mg, 베지 캡슐 120정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|항산화제|글루타치온',120,'California Gold Nutrition L-글루타치온(환원형)
건강한 해독 작용 지원*
세포 건강 및 면역 기능 지원*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티

글루타치온은 많이 연구된 항산화제로서 건강한 해독 과정에서 중요한 역할을 하고 활성산소 손상으로부터 세포를 보호하며 세포 건강을 유지하고 전반적인 면역 기능을 지원합니다.* 환원형의 생체이용률에 대한 연구가 많이 이루어져 있습니다.*
California Gold Nutrition L-글루타치온(환원형)은 베지 캡슐 형태로 제공됩니다.

iHerb 블로그:
글루타치온 5분 가이드: 글루타치온은 왜 면역력에 중요할까?
면역력 향상 및 건강에 도움이 되는 NAC&글루타치온
글루타치온을 건강하게 섭취하려면?

iTested 인증','45507','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01898/l/26.jpg'),
                                                                                  ('898220013531','캘리포니아 골드 뉴트리션','California Gold Nutrition, 아연 피콜리네이트, 50mg, 베지 캡슐 120정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|미네랄|아연|카테고리|건강 주제|감기 & 독감',120,'California Gold Nutrition 징크피콜리네이트
면역계 건강에 도움*
무함유: 유전자 변형 성분, 대두
cGMP 인증 시설 시설에서 제조
100% 골드 개런티(Gold Guarantee)

아연은 미량 미네랄로, 체내 많은 대사 기능에서 중요한 역할을 합니다. 적절한 아연 농도는 산화 손상으로부터 보호하는 데 도움이 될 수 있으며 건강한 세포 기능과 전반적인 건강한 노화를 지원합니다. 연구에 따르면 아연을 섭취하면 면역계 지원에 도움이 될 수 있는 것으로 나타났습니다.*
California Gold Nutrition 징크피콜리네이트는 생체이용성 형태의 아연이 베지 캡슐에 함유되어 있습니다.

iHerb 블로그:
간략하게 알아보는 아연 가이드
아연의 13가지 건강 효능

iTested 인증','11701','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01353/l/81.jpg'),
                                                                                  ('898220012367','캘리포니아 골드 뉴트리션','California Gold Nutrition, 완충형 비타민C 캡슐, 750mg, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|비타민|비타민C|아스코르브산 나트륨|카테고리|건강 주제|감기 & 독감',60,'California Gold Nutrition® Buffered Gold C, 비산성 비타민C
GOLD STANDARD USP 등급의 아스코르브산 나트륨 함유
TapiOgels™ 베지 캡슐로 품질 & 효능 유지
채식주의자 & 비건에게 적합한 제품
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 제조
100% 골드 개런티(Gold Guarantee)

비타민C는 면역 건강을 지원하는 필수 영양소이며 피부와 결합 조직을 생성하는 역할을 합니다. 또한 활성산소로 인한 손상을 막는 항산화제이기도 합니다.*
California Gold Nutrition Buffered Gold C는 비산성 비타민C의 일종으로 GOLD STANDARD USP 등급의 아스코르브산 나트륨을 함유하고 있습니다. 이 완충형 비타민C는 품질과 효능을 보존하기 위해 식물성 타피오카 캡슐인 TapiOcaps™를 사용했습니다. 이 캡슐이 산소에 민감한 성분인 비타민C를 보호합니다. TapiOcaps™에는 글루텐, 당류, 전분, 유전자 변형 성분이 함유되어 있지 않으며 젤라틴과 비슷한 속도로 분해됩니다.

iHerb 블로그:
비타민 C의 10가지 이점
완충형(버퍼드) 비타민C와 비완충형 비타민C: 무엇이 더 좋은가요?

iTested 인증','6501','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01236/l/79.jpg'),
                                                                                  ('740985229286','21 센츄리','21st Century, 애시도필러스 프로바이오틱 혼합물, 캡슐 150정','브랜드 A-Z|21 센츄리|카테고리|보충제|소화기계|프로바이오틱스|애시도필러스',150,'건강한 장내 세균총을 지원하기 위한 고유 혼합물
보충제
글루텐 무함유
품질 보증 - 품질 검사 완료
가장 유익한 것으로 알려진 균주인 락토바실러스 애시도필러스와 유전적으로 다른 세 가지 프로바이오틱 미생물 및 프리바이오틱 이눌린을 시너지 효과가 나도록 혼합한 본 고유 혼합물은 장내 프로바이오틱 활성을 유지하는 데 도움을 줍니다.','11233','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cen/cen22928/l/16.jpg'),
                                                                                  ('693749272021','쏜 리서치','Thorne Research, 마그네슘 Citramate, 캡슐 90정','브랜드 A-Z|쏜 리서치|카테고리|보충제|미네랄|마그네슘',90,'보충제
뼈 건강 보조
기초 건강
심장/혈관 건강 지원
근육/힘줄 강화
글루텐 무함유
흡수가 잘 되는 형태의 마그네슘으로, 심장과 골격근을 지원합니다.
마그네슘 CitraMate는 마그네슘이 부족한 전형적인 미국식 식단의 문제를 해결하는 데 도움을 줍니다. 또한 심장 및 폐 기능을 지원하고 근육 기능을 강화하며 골밀도를 유지해 줍니다.
마그네슘은 에너지 생성, 정상적인 심장 박동 리듬, 건강한 폐 기능, 혈당 조절에 필요한 영양소입니다. 실제로 마그네슘은 신체에서 일어나는 600가지나 되는 효소 반응에 관여합니다. 그러나 많은 미국인들은 식품에서 충분한 양의 마그네슘을 섭취하지 못합니다. 마그네슘 CitraMate의 마그네슘과 말릭애씨드는 최적의 흡수율을 제공할 뿐만 아니라 근육 압통과 피로에 시달리는 분들에게 도움이 되는 것으로 나타났습니다. 매일 2회, 300mg의 마그네슘과 말릭애씨드를 복용한 24명에 대한 연구 결과 근육 압통과 피로가 크게 개선되는 것으로 나타났습니다.
그 외에도 마그네슘이 필요한 기타 신체 기능에는 신경 신호 전달, 메틸기 전달, 피리독신의 피리독살 5’-포스페이트(비타민B6의 활성 형태)로의 변환, 근육 수축 등이 있습니다. 시트레이트와 말레이트 킬레이트는 크렙스회로(Krebs Cycle) 기능과 에너지 생성 기능을 향상시킵니다. 마그네슘과 시트레이트는 모두 소변 내 옥살산 칼슘과 인산염을 감소시켜 신장 기능을 지원합니다.','20803','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/thr/thr27202/l/25.jpg'),
                                                                                  ('898220012428','캘리포니아 골드 뉴트리션','California Gold Nutrition, L-테아닌, AlphaWave, 긴장 완화 효과, 진정 및 집중 효과, 200mg, 베지 캡슐 60정','브랜드 A-Z|캘리포니아 골드 뉴트리션|카테고리|보충제|아미노산|L-테아닌',60,'California Gold Nutrition L-테아닌, 200mg
AlphaWave® The Calming Wave 함유
졸린 느낌 없이 긴장 이완 촉진*
인지 기능 개선 및 스트레스 감소 효과*
무함유 성분: 글루텐, 유전자 변형 성분, 대두
cGMP 인증 시설에서 생산
100% 골드 개런티(Gold Guarantee)

L-테아닌은 녹차 잎에서 발견되는 아미노산으로, 각성 상태를 유지하면서 긴장 완화 작용을 향상할 수 있습니다.* 연구에 따르면 L-테아민은 졸리는 기운 없이 긴장 완화 상태에 들어갈 때 방출되는 뇌의 알파파를 강화할 수 있습니다.* 이와 같은 각성 유지 긴장 완화와 차분한 집중력 강화 효과가 결합되어 인지 기능 개선 및 스트레스 감소를 원하는 사람들이 선호하는 향정신제가 되었습니다.*
California Gold Nutrition L-테아닌은 특허 받은 고도 정제 L-테아닌 형태인 AlphaWave®를 함유합니다.

iHerb 블로그:
L-테아닌에 대한 퀵 가이드
L-테아닌, 건강 효능과 인지 기능

iTested 인증','13002','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/cgn/cgn01242/l/81.jpg'),
                                                                                  ('631656603118','식스 스타','Six Star, 엘리트 시리즈, 테스토스테론 부스터, 60정','브랜드 A-Z|식스 스타|카테고리|보충제|남성 건강|테스토스테론',30,'미국 판매 1위를 기록한 보디빌딩 보충제 브랜드♦♦
5백만 병 이상 판매
프로 뉴트리션
홍경천추출물 386mg
보론시트레이트 100mg
보충제
수입 성분으로 미국에서 제조
20년간 지켜온 우수한 품질
과학적 제품의 선두 주자
금지된 성분 무함유 보장
우수 제조 및 품질 관리 기준(cGMP) 인증
연구 결과: 단 7일 만에 활성 테스토스테론 증가¹
테스토스테론 대 코티솔 최고 비율 유지²
트레이닝 성과 향상²
모든 남성 운동선수를 위한 Six Star® 테스토스테론 부스터
Six Star® 테스토스테론 부스터는 미국 판매 1위를 기록한 보디빌딩 보충제 브랜드인 MuscleTech®에서 제조되어 신뢰할 수 있는 강력한 포뮬라입니다. 체육관에서 처음 운동하는 사람, 숙련된 베테랑, 전문 운동선수, 특정 스포츠 분야에서 경쟁력을 키우려는 사람 모두가 운동선수이며, 모든 운동선수는 최상의 스포츠 영양 제품을 통해 신체에 에너지를 공급해야 합니다. 임상 연구에서 신체의 자연적인 테스토스테론 생성을 정상 범위 내에서 증대하는 것으로 나타난 주요 성분으로 제조되며, 운동 능력을 향상하는 것으로 나타난 성분의 혼합물이 함유된 Six Star® 테스토스테론 부스터는 테스토스테론 생성을 촉진하는 데 도움이 되는 포뮬라로서 모든 남성 운동선수를 위해 만들어졌습니다.
Six Star 테스토스테론 부스터는 누구를 위한 제품인가요?
활동적인 남성
근력 트레이너
남성 운동선수
피트니스 애호가
보디빌더
Six Star® 테스토스테론 부스터의 효과는 무엇인가요?
피험자:
유리형 테스토스테론 자극
트레이닝 성과 향상
테스토스테론 대 코티솔 최고 비율 유지
테스토스테론 및 트레이닝 성과 향상
¹Six Star® 테스토스테론 부스터는 정밀한 용량의 보론 미네랄로 제조되었으며, 임상 시험에서 보론은 단 7일 만에 활성(유리형) 테스토스테론을 증가시키는 것으로 나타났습니다.
²또한 Six Star® 테스토스테론 부스터는 독특한 식물성 혼합물을 원료로 하여 과학적으로 만들어졌습니다. 이 혼합물은 7주 임상 시험에서 고강도 트레이닝 요법 후 테스토스테론 대 코티솔의 최고 비율을 유지하는 데 도움이 되는 것으로 나타났습니다. 코티솔은 근육 조직을 파괴할 수 있는 스트레스로 인해 방출되는 호르몬입니다. 피험자는 트레이닝 역량 표시자에 나타난 바와 같이 운동 능력도 향상되었습니다.
♦♦MuscleTech®는 미국 판매 1위를 기록한 보디빌딩 보충제 브랜드입니다(2001년부터 현재까지 누적된 도매 판매액 기준).','14220','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/msc/msc60311/l/26.jpg'),
                                                                                  ('733739000873','나우푸드','NOW Foods, 비타민B-6 함유 GABA, 500mg, 베지 캡슐 100정','브랜드 A-Z|나우푸드|카테고리|보충제|아미노산|가바',30,'신경 전달 물질 지원
감마 아미노뷰티릭산
비타민B-6 함유
유전자 변형 성분 무함유
보충제
채식주의자 및 비건에 적합
코셔
아미노산
1968년에 설립된 가족 기업
우수 제조 및 품질 관리 기준(GMP) 품질 보증
GABA(감마 아미노뷰티릭산)는 비단백질 아미노산으로 인간 뇌 신경 전달 물질 역할을 합니다. GABA는 인체에서 자연적으로 생산되며, 중추 신경계에서 신경 긴장을 완화하고 이완을 촉진하는 역할을 합니다.','10942','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/now/now00087/l/35.jpg'),
                                                                                  ('693749002963','쏜 리서치','Thorne Research, 스트레스 B-복합체, 캡슐 60정','브랜드 A-Z|쏜 리서치|카테고리|보충제|비타민|비타민B|비타민B 복합체',20,'보충제
기초 건강
스트레스
글루텐 무함유
부신을 지원하고 스트레스를 관리해 주는 B5가 첨가된 완벽한 비타민B군 복합체입니다.
스트레스 B-복합체에는 균형 잡힌 필수 비타민B군이 최적으로 함유되어 있고 비타민B5가 첨가되어 있어 건강한 부신 기능과 면역 기능을 지원합니다.','23403','https://cloudinary.images-iherb.com/image/upload/f_auto,q_auto:eco/images/thr/thr00296/l/21.jpg');


-- *** product option and addition product ***
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10830원',96,10830,'2026-08-09 14:53:22.721','2026-09-09 14:53:22.721',1);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2094원',566,2094,'2030-08-17 14:57:22.795','2031-05-17 14:57:22.795',1);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10197원',444,10197,'2032-08-09 18:53:22.812','2032-11-09 18:53:22.812',1);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10571원',531,10571,'2029-07-10 15:55:22.812','2029-10-10 15:55:22.812',2);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2117원',667,2117,'2024-07-13 11:54:22.813','2024-12-13 11:54:22.813',2);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10212원',794,10212,'2029-05-12 10:57:22.813','2029-12-12 10:57:22.813',2);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10145원',115,10145,'2025-09-17 11:56:22.813','2026-03-17 11:56:22.813',3);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2115원',704,2115,'2025-03-15 17:50:22.814','2025-12-15 17:50:22.814',3);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10162원',490,10162,'2033-06-15 19:49:22.814','2033-10-15 19:49:22.814',3);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10205원',378,10205,'2029-07-17 13:54:22.815','2029-12-17 13:54:22.815',4);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2067원',118,2067,'2033-11-18 18:52:22.815','2034-03-18 18:52:22.815',4);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10175원',24,10175,'2031-07-18 18:51:22.815','2032-04-18 18:51:22.815',4);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10022원',688,10022,'2028-09-12 11:58:22.816','2028-10-12 11:58:22.816',5);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2035원',268,2035,'2028-04-18 17:51:22.816','2028-09-18 17:51:22.816',5);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10518원',823,10518,'2024-12-11 13:52:22.816','2025-08-11 13:52:22.816',5);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10361원',333,10361,'2031-10-17 18:50:22.818','2032-06-17 18:50:22.818',6);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2142원',330,2142,'2033-07-15 19:53:22.818','2034-05-15 19:53:22.818',6);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10368원',818,10368,'2024-06-17 11:52:22.819','2024-12-17 11:52:22.819',6);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10090원',272,10090,'2031-10-09 19:52:22.819','2032-06-09 19:52:22.819',7);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2107원',727,2107,'2033-08-14 13:55:22.819','2033-10-14 13:55:22.819',7);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10478원',218,10478,'2028-09-14 11:55:22.820','2028-11-14 11:55:22.820',7);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10305원',907,10305,'2026-06-17 17:55:22.820','2026-11-17 17:55:22.820',8);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2153원',327,2153,'2028-12-18 12:58:22.820','2029-01-18 12:58:22.820',8);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10563원',829,10563,'2026-05-09 11:56:22.820','2027-02-09 11:56:22.820',8);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10277원',597,10277,'2031-04-10 10:51:22.820','2031-06-10 10:51:22.820',9);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2105원',879,2105,'2033-09-12 15:57:22.820','2033-11-12 15:57:22.820',9);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10474원',451,10474,'2028-05-15 11:53:22.820','2029-01-15 11:53:22.820',9);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10338원',698,10338,'2032-12-10 18:58:22.821','2033-09-10 18:58:22.821',10);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2011원',894,2011,'2026-05-10 16:50:22.821','2027-01-10 16:50:22.821',10);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10012원',317,10012,'2029-04-17 17:54:22.821','2029-11-17 17:54:22.821',10);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10068원',701,10068,'2027-09-11 10:57:22.821','2027-11-11 10:57:22.821',11);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2098원',58,2098,'2032-11-10 19:49:22.821','2033-07-10 19:49:22.821',11);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10616원',579,10616,'2025-11-18 10:54:22.821','2026-08-18 10:54:22.821',11);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10156원',525,10156,'2026-11-10 14:50:22.821','2026-12-10 14:50:22.821',12);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2076원',457,2076,'2031-03-10 10:51:22.822','2031-05-10 10:51:22.822',12);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10627원',455,10627,'2028-09-15 10:54:22.822','2029-01-15 10:54:22.822',12);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10337원',254,10337,'2033-06-09 13:58:22.822','2033-09-09 13:58:22.822',13);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2168원',63,2168,'2025-09-13 16:53:22.822','2025-12-13 16:53:22.822',13);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10389원',70,10389,'2031-04-18 16:51:22.822','2031-07-18 16:51:22.822',13);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10444원',442,10444,'2027-11-16 19:51:22.822','2028-04-16 19:51:22.822',14);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2038원',261,2038,'2026-08-14 10:58:22.823','2026-09-14 10:58:22.823',14);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10373원',373,10373,'2030-07-15 16:49:22.823','2030-10-15 16:49:22.823',14);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10105원',35,10105,'2024-09-13 18:56:22.823','2024-11-13 18:56:22.823',15);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2048원',876,2048,'2031-06-18 18:57:22.823','2032-02-18 18:57:22.823',15);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10014원',426,10014,'2030-03-16 19:55:22.824','2030-11-16 19:55:22.824',15);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10086원',864,10086,'2030-10-09 11:54:22.826','2031-06-09 11:54:22.826',16);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2020원',396,2020,'2027-06-11 12:56:22.826','2027-08-11 12:56:22.826',16);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10698원',558,10698,'2029-10-12 12:55:22.827','2030-02-12 12:55:22.827',16);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10373원',15,10373,'2032-06-13 18:55:22.828','2032-07-13 18:55:22.828',17);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2047원',493,2047,'2026-09-09 15:58:22.828','2027-01-09 15:58:22.828',17);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10347원',364,10347,'2029-05-12 18:57:22.828','2029-07-12 18:57:22.828',17);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10215원',183,10215,'2026-10-10 15:56:22.829','2027-02-10 15:56:22.829',18);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2037원',623,2037,'2028-05-11 19:52:22.829','2028-11-11 19:52:22.829',18);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10579원',487,10579,'2024-10-11 15:57:22.829','2025-04-11 15:57:22.829',18);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10192원',873,10192,'2032-07-10 17:58:22.830','2032-10-10 17:58:22.830',19);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2110원',224,2110,'2033-10-12 13:51:22.830','2034-05-12 13:51:22.830',19);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10850원',290,10850,'2028-12-09 11:56:22.830','2029-03-09 11:56:22.830',19);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10274원',91,10274,'2024-08-11 15:56:22.831','2024-10-11 15:56:22.831',20);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2068원',151,2068,'2030-09-13 12:51:22.831','2031-05-13 12:51:22.831',20);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10108원',835,10108,'2024-11-15 15:57:22.831','2025-08-15 15:57:22.831',20);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10693원',431,10693,'2024-04-15 18:50:22.831','2024-09-15 18:50:22.831',21);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2147원',629,2147,'2030-09-16 10:54:22.834','2030-11-16 10:54:22.834',21);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10591원',318,10591,'2031-12-10 10:51:22.835','2032-04-10 10:51:22.835',21);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10025원',189,10025,'2027-04-11 15:54:22.835','2028-02-11 15:54:22.835',22);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2091원',406,2091,'2028-10-10 15:53:22.835','2029-07-10 15:53:22.835',22);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10587원',805,10587,'2031-12-14 14:57:22.835','2032-07-14 14:57:22.835',22);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10463원',716,10463,'2032-11-15 18:58:22.835','2033-06-15 18:58:22.835',23);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2121원',222,2121,'2024-08-13 14:49:22.836','2025-01-13 14:49:22.836',23);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10015원',400,10015,'2029-06-09 16:52:22.836','2029-08-09 16:52:22.836',23);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10755원',315,10755,'2026-08-16 12:49:22.836','2027-05-16 12:49:22.836',24);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2015원',456,2015,'2029-04-10 14:52:22.836','2029-09-10 14:52:22.836',24);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10677원',26,10677,'2033-08-09 16:57:22.836','2034-03-09 16:57:22.836',24);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10682원',41,10682,'2027-08-17 12:49:22.836','2027-11-17 12:49:22.836',25);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2155원',95,2155,'2029-03-11 18:56:22.836','2029-10-11 18:56:22.836',25);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10348원',291,10348,'2024-10-11 13:54:22.836','2025-04-11 13:54:22.836',25);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10749원',248,10749,'2030-11-09 18:54:22.838','2031-02-09 18:54:22.838',26);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2119원',832,2119,'2029-09-16 11:51:22.842','2030-04-16 11:51:22.842',26);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10739원',85,10739,'2025-12-17 14:50:22.844','2026-07-17 14:50:22.844',26);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10697원',217,10697,'2028-04-17 11:50:22.844','2028-12-17 11:50:22.844',27);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2025원',521,2025,'2024-08-09 10:51:22.846','2024-11-09 10:51:22.846',27);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10183원',722,10183,'2033-10-18 19:50:22.846','2034-02-18 19:50:22.846',27);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10748원',828,10748,'2029-10-18 16:54:22.846','2030-02-18 16:54:22.846',28);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2121원',899,2121,'2030-12-16 16:57:22.847','2031-02-16 16:57:22.847',28);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10538원',726,10538,'2031-04-15 11:50:22.848','2031-12-15 11:50:22.848',28);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10666원',580,10666,'2030-12-14 16:57:22.848','2031-10-14 16:57:22.848',29);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2121원',785,2121,'2030-08-15 12:50:22.849','2030-11-15 12:50:22.849',29);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10478원',821,10478,'2030-05-13 16:58:22.849','2030-12-13 16:58:22.849',29);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10069원',666,10069,'2024-05-11 12:51:22.849','2024-12-11 12:51:22.849',30);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2021원',120,2021,'2026-10-15 19:58:22.850','2027-08-15 19:58:22.850',30);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10641원',178,10641,'2027-04-10 19:56:22.851','2027-10-10 19:56:22.851',30);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10038원',857,10038,'2030-11-13 13:52:22.852','2031-07-13 13:52:22.852',31);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2170원',874,2170,'2026-05-16 17:50:22.852','2027-03-16 17:50:22.852',31);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10443원',327,10443,'2026-04-14 18:53:22.852','2026-05-14 18:53:22.852',31);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10019원',559,10019,'2033-05-12 14:49:22.852','2033-08-12 14:49:22.852',32);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2109원',76,2109,'2031-05-13 10:56:22.852','2031-10-13 10:56:22.852',32);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10774원',46,10774,'2031-03-12 14:50:22.853','2031-12-12 14:50:22.853',32);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10395원',731,10395,'2033-11-12 18:49:22.853','2034-04-12 18:49:22.853',33);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2146원',108,2146,'2024-11-14 13:49:22.853','2024-12-14 13:49:22.853',33);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10050원',759,10050,'2033-05-12 13:57:22.853','2033-11-12 13:57:22.853',33);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10675원',793,10675,'2025-03-13 17:49:22.853','2025-07-13 17:49:22.853',34);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2051원',486,2051,'2024-05-17 18:50:22.853','2024-09-17 18:50:22.853',34);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10073원',840,10073,'2029-11-10 12:58:22.853','2030-03-10 12:58:22.853',34);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10544원',160,10544,'2031-08-10 16:51:22.853','2032-02-10 16:51:22.853',35);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2025원',331,2025,'2032-11-18 14:50:22.853','2033-01-18 14:50:22.853',35);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10621원',581,10621,'2026-10-11 16:58:22.853','2027-06-11 16:58:22.853',35);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10453원',763,10453,'2029-07-10 15:54:22.854','2030-05-10 15:54:22.854',36);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2014원',467,2014,'2027-10-13 19:54:22.854','2028-03-13 19:54:22.854',36);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10591원',272,10591,'2027-05-15 17:55:22.854','2028-01-15 17:55:22.854',36);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10459원',884,10459,'2031-03-18 18:49:22.854','2031-10-18 18:49:22.854',37);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2107원',637,2107,'2033-11-14 17:52:22.854','2034-08-14 17:52:22.854',37);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10342원',117,10342,'2026-04-10 19:58:22.854','2027-01-10 19:58:22.854',37);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10728원',468,10728,'2028-09-09 18:55:22.854','2029-03-09 18:55:22.854',38);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2156원',102,2156,'2028-10-16 14:52:22.855','2028-11-16 14:52:22.855',38);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10115원',168,10115,'2029-11-14 13:49:22.855','2030-05-14 13:49:22.855',38);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10171원',605,10171,'2033-03-17 15:49:22.855','2033-09-17 15:49:22.855',39);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2003원',263,2003,'2025-12-11 19:55:22.855','2026-09-11 19:55:22.855',39);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10452원',461,10452,'2030-04-17 14:49:22.855','2030-12-17 14:49:22.855',39);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10669원',729,10669,'2026-03-12 12:57:22.855','2026-05-12 12:57:22.855',40);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2171원',47,2171,'2028-10-15 16:56:22.855','2029-03-15 16:56:22.855',40);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10813원',871,10813,'2028-10-13 15:56:22.855','2029-01-13 15:56:22.855',40);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10323원',30,10323,'2029-11-14 16:56:22.856','2030-01-14 16:56:22.856',41);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2162원',205,2162,'2031-11-17 12:58:22.856','2031-12-17 12:58:22.856',41);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10065원',446,10065,'2033-06-16 14:54:22.856','2034-02-16 14:54:22.856',41);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10713원',787,10713,'2031-10-09 12:53:22.856','2032-08-09 12:53:22.856',42);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2077원',549,2077,'2029-08-11 11:53:22.856','2029-12-11 11:53:22.856',42);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10010원',656,10010,'2026-07-17 19:52:22.856','2026-10-17 19:52:22.856',42);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10361원',795,10361,'2027-09-11 14:51:22.856','2028-04-11 14:51:22.856',43);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2093원',413,2093,'2030-07-15 10:56:22.856','2030-08-15 10:56:22.856',43);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10761원',197,10761,'2024-03-10 14:58:22.857','2024-12-10 14:58:22.857',43);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10747원',16,10747,'2026-05-12 10:55:22.857','2026-12-12 10:55:22.857',44);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2168원',305,2168,'2025-04-17 12:51:22.857','2025-05-17 12:51:22.857',44);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10394원',616,10394,'2026-05-10 15:51:22.857','2026-06-10 15:51:22.857',44);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10193원',75,10193,'2025-05-14 13:56:22.857','2025-09-14 13:56:22.857',45);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2023원',207,2023,'2026-04-09 18:50:22.857','2027-02-09 18:50:22.857',45);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10713원',47,10713,'2026-06-12 11:49:22.857','2027-01-12 11:49:22.857',45);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10640원',611,10640,'2032-04-15 18:54:22.857','2032-12-15 18:54:22.857',46);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2038원',118,2038,'2028-03-09 10:51:22.858','2028-07-09 10:51:22.858',46);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10539원',186,10539,'2024-08-15 10:54:22.858','2024-12-15 10:54:22.858',46);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10378원',331,10378,'2031-10-11 13:49:22.858','2032-07-11 13:49:22.858',47);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2150원',564,2150,'2033-08-09 11:54:22.858','2033-11-09 11:54:22.858',47);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10382원',639,10382,'2032-07-12 16:49:22.858','2032-12-12 16:49:22.858',47);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10882원',12,10882,'2030-06-14 16:53:22.858','2030-08-14 16:53:22.858',48);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2011원',108,2011,'2027-04-10 11:55:22.859','2027-12-10 11:55:22.859',48);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10369원',824,10369,'2033-12-10 10:54:22.859','2034-04-10 10:54:22.859',48);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10398원',483,10398,'2032-05-11 15:54:22.859','2032-11-11 15:54:22.859',49);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2088원',637,2088,'2025-04-11 12:53:22.859','2026-01-11 12:53:22.859',49);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10442원',192,10442,'2033-03-10 18:51:22.859','2033-09-10 18:51:22.859',49);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10164원',479,10164,'2028-09-18 16:58:22.859','2028-11-18 16:58:22.859',50);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2034원',818,2034,'2025-11-09 11:58:22.859','2025-12-09 11:58:22.859',50);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10430원',331,10430,'2033-03-10 17:58:22.859','2033-11-10 17:58:22.859',50);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10847원',408,10847,'2027-12-18 18:57:22.859','2028-10-18 18:57:22.859',51);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2056원',638,2056,'2028-11-14 15:51:22.860','2029-08-14 15:51:22.860',51);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10487원',148,10487,'2025-10-09 16:51:22.860','2026-05-09 16:51:22.860',51);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10270원',319,10270,'2030-12-11 15:51:22.863','2031-05-11 15:51:22.863',52);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2064원',571,2064,'2031-04-10 16:49:22.865','2032-01-10 16:49:22.865',52);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10817원',734,10817,'2030-08-11 15:56:22.866','2031-03-11 15:56:22.866',52);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10108원',346,10108,'2032-06-14 16:58:22.867','2032-08-14 16:58:22.867',53);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2090원',751,2090,'2030-05-13 11:54:22.867','2030-11-13 11:54:22.867',53);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10759원',783,10759,'2027-06-12 11:55:22.868','2027-09-12 11:55:22.868',53);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10720원',460,10720,'2025-09-14 15:58:22.868','2025-12-14 15:58:22.868',54);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2077원',324,2077,'2030-03-14 19:49:22.869','2030-09-14 19:49:22.869',54);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10191원',498,10191,'2024-08-16 19:54:22.870','2024-10-16 19:54:22.870',54);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10341원',157,10341,'2026-10-10 12:53:22.871','2026-12-10 12:53:22.871',55);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2103원',119,2103,'2025-04-17 14:52:22.871','2025-11-17 14:52:22.871',55);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10156원',710,10156,'2024-04-10 17:55:22.871','2024-10-10 17:55:22.871',55);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10710원',767,10710,'2033-08-16 12:58:22.871','2034-04-16 12:58:22.871',56);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2141원',268,2141,'2025-09-09 16:57:22.871','2025-11-09 16:57:22.871',56);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10760원',308,10760,'2032-07-17 10:50:22.871','2032-11-17 10:50:22.871',56);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10767원',669,10767,'2033-11-13 12:52:22.872','2034-09-13 12:52:22.872',57);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2132원',848,2132,'2026-11-18 11:54:22.872','2027-02-18 11:54:22.872',57);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10861원',728,10861,'2030-10-10 17:56:22.872','2031-07-10 17:56:22.872',57);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10706원',25,10706,'2026-06-10 16:52:22.872','2026-08-10 16:52:22.872',58);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2108원',337,2108,'2026-08-17 12:53:22.872','2026-10-17 12:53:22.872',58);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10759원',380,10759,'2026-08-12 17:54:22.872','2027-04-12 17:54:22.872',58);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10268원',388,10268,'2028-06-13 12:54:22.872','2029-02-13 12:54:22.872',59);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2163원',399,2163,'2028-04-16 18:55:22.873','2029-01-16 18:55:22.873',59);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10261원',781,10261,'2028-10-12 10:56:22.873','2029-01-12 10:56:22.873',59);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10540원',45,10540,'2030-04-11 10:54:22.873','2030-08-11 10:54:22.873',60);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2083원',554,2083,'2030-03-14 15:50:22.873','2030-06-14 15:50:22.873',60);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10078원',545,10078,'2026-06-09 16:57:22.873','2026-10-09 16:57:22.873',60);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10760원',589,10760,'2031-10-18 16:51:22.873','2032-04-18 16:51:22.873',61);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2151원',684,2151,'2033-11-14 17:56:22.873','2034-09-14 17:56:22.873',61);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10276원',348,10276,'2031-08-13 15:57:22.873','2032-02-13 15:57:22.873',61);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10761원',844,10761,'2032-12-14 15:57:22.873','2033-09-14 15:57:22.873',62);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2154원',782,2154,'2024-11-09 11:53:22.876','2025-04-09 11:53:22.876',62);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10591원',848,10591,'2031-04-15 18:53:22.877','2031-11-15 18:53:22.877',62);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10106원',375,10106,'2029-12-09 15:55:22.877','2030-02-09 15:55:22.877',63);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2158원',155,2158,'2027-08-14 11:51:22.877','2028-04-14 11:51:22.877',63);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10379원',51,10379,'2031-12-12 16:53:22.877','2032-07-12 16:53:22.877',63);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10486원',858,10486,'2024-03-17 15:56:22.877','2024-10-17 15:56:22.877',64);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2012원',325,2012,'2030-07-10 10:57:22.877','2031-03-10 10:57:22.877',64);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10750원',437,10750,'2024-07-16 13:53:22.877','2024-10-16 13:53:22.877',64);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10194원',117,10194,'2024-12-14 16:49:22.878','2025-10-14 16:49:22.878',65);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2142원',803,2142,'2029-08-12 17:54:22.879','2029-09-12 17:54:22.879',65);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10836원',399,10836,'2027-05-12 17:53:22.880','2027-06-12 17:53:22.880',65);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10296원',810,10296,'2024-05-12 17:49:22.880','2024-08-12 17:49:22.880',66);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2153원',521,2153,'2026-06-11 10:58:22.880','2026-09-11 10:58:22.880',66);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10162원',557,10162,'2030-11-10 12:53:22.880','2031-01-10 12:53:22.880',66);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10049원',257,10049,'2026-09-09 17:56:22.880','2027-02-09 17:56:22.880',67);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2044원',840,2044,'2026-05-10 11:51:22.880','2026-07-10 11:51:22.880',67);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10428원',835,10428,'2024-07-10 17:55:22.880','2025-02-10 17:55:22.880',67);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10749원',23,10749,'2029-05-16 10:53:22.881','2030-03-16 10:53:22.881',68);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2103원',892,2103,'2030-03-14 12:57:22.883','2030-11-14 12:57:22.883',68);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10232원',436,10232,'2027-09-14 16:50:22.884','2028-07-14 16:50:22.884',68);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10516원',402,10516,'2029-08-17 19:51:22.884','2030-02-17 19:51:22.884',69);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2071원',500,2071,'2025-06-10 14:56:22.884','2025-11-10 14:56:22.884',69);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10787원',434,10787,'2032-08-11 15:58:22.884','2032-12-11 15:58:22.884',69);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10530원',885,10530,'2028-07-09 12:56:22.884','2028-12-09 12:56:22.884',70);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2018원',92,2018,'2029-03-17 17:52:22.884','2029-10-17 17:52:22.884',70);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10401원',881,10401,'2025-03-14 10:51:22.885','2025-07-14 10:51:22.885',70);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10280원',69,10280,'2027-03-18 15:53:22.885','2027-12-18 15:53:22.885',71);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2011원',712,2011,'2029-03-10 11:57:22.885','2030-01-10 11:57:22.885',71);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10731원',693,10731,'2026-12-09 15:57:22.885','2027-08-09 15:57:22.885',71);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10111원',365,10111,'2024-09-17 10:50:22.885','2025-01-17 10:50:22.885',72);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2031원',290,2031,'2029-10-18 16:52:22.885','2030-06-18 16:52:22.885',72);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10341원',755,10341,'2030-11-13 13:55:22.885','2031-08-13 13:55:22.885',72);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10749원',626,10749,'2024-03-10 10:51:22.885','2024-09-10 10:51:22.885',73);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2009원',505,2009,'2027-10-10 19:53:22.885','2028-04-10 19:53:22.885',73);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10803원',78,10803,'2027-10-17 17:52:22.885','2028-08-17 17:52:22.885',73);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10561원',473,10561,'2031-04-09 11:51:22.885','2031-08-09 11:51:22.885',74);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2094원',178,2094,'2025-08-16 16:54:22.885','2026-03-16 16:54:22.885',74);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10444원',276,10444,'2028-04-13 12:50:22.886','2028-05-13 12:50:22.886',74);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10476원',791,10476,'2033-09-16 17:54:22.886','2034-03-16 17:54:22.886',75);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2013원',777,2013,'2026-06-16 12:58:22.886','2027-02-16 12:58:22.886',75);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10505원',564,10505,'2033-08-15 17:53:22.886','2034-02-15 17:53:22.886',75);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10661원',365,10661,'2028-11-13 15:55:22.886','2029-01-13 15:55:22.886',76);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2083원',400,2083,'2024-12-09 19:55:22.886','2025-10-09 19:55:22.886',76);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10177원',788,10177,'2032-08-13 17:49:22.886','2032-09-13 17:49:22.886',76);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10253원',518,10253,'2033-11-10 13:58:22.886','2034-02-10 13:58:22.886',77);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2136원',494,2136,'2024-05-17 17:55:22.888','2024-09-17 17:55:22.888',77);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10344원',529,10344,'2030-08-18 17:56:22.890','2030-10-18 17:56:22.890',77);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10863원',215,10863,'2025-10-17 11:57:22.890','2025-12-17 11:57:22.890',78);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2047원',301,2047,'2030-06-16 19:54:22.890','2030-11-16 19:54:22.890',78);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10119원',561,10119,'2033-07-12 13:49:22.890','2034-05-12 13:49:22.890',78);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10429원',236,10429,'2024-08-13 10:57:22.890','2025-04-13 10:57:22.890',79);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2059원',162,2059,'2032-05-13 10:51:22.890','2032-06-13 10:51:22.890',79);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10169원',540,10169,'2024-06-15 10:52:22.890','2025-04-15 10:52:22.890',79);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10160원',210,10160,'2026-04-14 18:49:22.890','2026-10-14 18:49:22.890',80);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2165원',809,2165,'2028-05-15 10:49:22.890','2028-06-15 10:49:22.890',80);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10070원',559,10070,'2029-08-10 13:51:22.890','2029-12-10 13:51:22.890',80);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10812원',394,10812,'2026-11-10 12:52:22.890','2027-05-10 12:52:22.890',81);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2064원',421,2064,'2031-09-16 14:52:22.890','2032-07-16 14:52:22.890',81);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10524원',894,10524,'2032-04-16 15:56:22.890','2032-12-16 15:56:22.890',81);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10699원',518,10699,'2032-12-18 13:55:22.890','2033-08-18 13:55:22.890',82);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2140원',432,2140,'2031-05-13 11:53:22.890','2031-07-13 11:53:22.890',82);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10846원',833,10846,'2029-11-18 13:53:22.890','2029-12-18 13:53:22.890',82);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10893원',842,10893,'2025-07-15 18:57:22.890','2025-09-15 18:57:22.890',83);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2019원',715,2019,'2030-11-16 19:57:22.890','2031-05-16 19:57:22.890',83);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10286원',354,10286,'2025-10-17 11:53:22.890','2025-12-17 11:53:22.890',83);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10809원',884,10809,'2033-09-14 14:49:22.890','2033-10-14 14:49:22.890',84);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2100원',86,2100,'2029-05-12 17:49:22.891','2029-11-12 17:49:22.891',84);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10342원',593,10342,'2025-06-11 17:55:22.891','2025-10-11 17:55:22.891',84);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10850원',525,10850,'2027-10-18 15:55:22.891','2028-03-18 15:55:22.891',85);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2011원',283,2011,'2029-05-12 16:55:22.891','2029-10-12 16:55:22.891',85);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10019원',137,10019,'2024-03-10 18:53:22.891','2024-07-10 18:53:22.891',85);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10268원',298,10268,'2027-08-18 10:58:22.891','2028-04-18 10:58:22.891',86);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2027원',137,2027,'2029-05-11 12:49:22.891','2029-08-11 12:49:22.891',86);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10477원',598,10477,'2031-05-09 14:53:22.892','2031-07-09 14:53:22.892',86);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10171원',611,10171,'2027-05-14 10:58:22.892','2027-08-14 10:58:22.892',87);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2000원',127,2000,'2030-10-11 14:57:22.894','2031-02-11 14:57:22.894',87);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10719원',95,10719,'2029-03-16 14:49:22.896','2029-04-16 14:49:22.896',87);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10272원',779,10272,'2033-08-10 12:55:22.897','2034-06-10 12:55:22.897',88);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2160원',884,2160,'2033-10-10 19:56:22.897','2034-07-10 19:56:22.897',88);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10309원',218,10309,'2031-09-15 17:50:22.897','2032-02-15 17:50:22.897',88);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10665원',731,10665,'2025-11-13 10:53:22.897','2026-05-13 10:53:22.897',89);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2037원',101,2037,'2033-09-10 15:49:22.897','2034-05-10 15:49:22.897',89);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10181원',156,10181,'2028-10-14 17:49:22.897','2029-01-14 17:49:22.897',89);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10372원',450,10372,'2033-07-18 10:54:22.897','2033-08-18 10:54:22.897',90);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2113원',642,2113,'2027-06-11 15:58:22.897','2027-11-11 15:58:22.897',90);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10042원',431,10042,'2032-12-10 11:53:22.897','2033-01-10 11:53:22.897',90);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10797원',457,10797,'2026-05-12 17:50:22.897','2026-10-12 17:50:22.897',91);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2057원',577,2057,'2025-12-12 16:57:22.897','2026-02-12 16:57:22.897',91);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10031원',250,10031,'2033-05-13 10:58:22.897','2033-09-13 10:58:22.897',91);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10891원',622,10891,'2026-04-10 11:54:22.897','2026-10-10 11:54:22.897',92);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2026원',874,2026,'2027-07-10 10:54:22.897','2027-08-10 10:54:22.897',92);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10190원',580,10190,'2024-12-12 11:57:22.897','2025-07-12 11:57:22.897',92);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10693원',191,10693,'2025-12-18 19:56:22.897','2026-06-18 19:56:22.897',93);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2043원',131,2043,'2026-09-15 11:53:22.897','2027-05-15 11:53:22.897',93);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10501원',95,10501,'2027-10-18 10:55:22.897','2028-01-18 10:55:22.897',93);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10512원',354,10512,'2033-04-16 18:53:22.897','2033-10-16 18:53:22.897',94);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2088원',824,2088,'2033-12-09 10:57:22.898','2034-04-09 10:57:22.898',94);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10838원',165,10838,'2032-05-12 19:58:22.898','2032-09-12 19:58:22.898',94);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10278원',87,10278,'2033-12-09 16:53:22.898','2034-03-09 16:53:22.898',95);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2129원',507,2129,'2027-09-13 18:55:22.898','2028-06-13 18:55:22.898',95);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10478원',174,10478,'2027-09-16 16:50:22.898','2027-11-16 16:50:22.898',95);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10253원',544,10253,'2027-07-13 15:51:22.898','2028-02-13 15:51:22.898',96);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2118원',95,2118,'2029-06-17 15:51:22.898','2030-01-17 15:51:22.898',96);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10560원',698,10560,'2027-08-10 14:49:22.898','2027-10-10 14:49:22.898',96);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10893원',189,10893,'2028-12-11 10:52:22.898','2029-05-11 10:52:22.898',97);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2179원',401,2179,'2033-08-17 14:56:22.898','2034-06-17 14:56:22.898',97);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10572원',766,10572,'2031-09-17 10:54:22.898','2031-12-17 10:54:22.898',97);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10805원',887,10805,'2025-03-09 16:49:22.898','2025-09-09 16:49:22.898',98);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2016원',627,2016,'2024-04-17 10:51:22.899','2024-09-17 10:51:22.899',98);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10832원',895,10832,'2031-05-09 11:53:22.900','2031-07-09 11:53:22.900',98);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10033원',403,10033,'2025-08-13 13:56:22.901','2025-10-13 13:56:22.901',99);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2016원',120,2016,'2024-04-12 15:49:22.901','2024-08-12 15:49:22.901',99);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10667원',376,10667,'2026-10-10 10:55:22.901','2027-01-10 10:55:22.901',99);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('1박스(기본) - 10865원',61,10865,'2025-07-17 10:51:22.901','2025-09-17 10:51:22.901',100);
INSERT INTO product_option(name, inventory, price, created_at, updated_at, product_id) VALUES ('2박스(20%할인) - 2110원',431,2110,'2033-11-13 11:57:22.901','2034-06-13 11:57:22.901',100);
INSERT INTO additional_product(add_name, inventory, price, created_at, updated_at, product_id) VALUES ('멀티비타민 체험팩 - 10211원',32,10211,'2033-03-16 13:51:22.901','2033-08-16 13:51:22.901',100);